[
  {
    "title" : "دعای فرج",
    "reciter" : "محسن فرهمند",
    "audio" : "faraj_farahmand.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "إِلٰهِى عَظُمَ الْبَلاءُ، وَ بَرِحَ الْخَفاءُ، وَانْكَشَفَ الْغِطاءُ، وَانْقَطَعَ الرَّجاءُ، وَ ضاقَتِ الْأَرْضُ، وَ مُنِعَتِ السَّماءُ، وَ أَنْتَ الْمُسْتَعانُ، وَ إِلَيْكَ الْمُشْتَكىٰ، وَ عَلَيْكَ الْمُعَوَّلُ فِى الشِّدَّةِ وَالرَّخاءِ.",
        "farsi" : "خدایا گرفتاری بزرگ شد و پوشیده بر ملأ گشت و پرده کنار رفت و امید بریده گشت و زمین تنگ شد و خیرات آسمان دریغ شد و پشتیبان تویی و شکایت تنها به جانب تو است، در سختی و آسانی تنها بر تو اعتماد است،"
      },
      {
        "arabic" : "اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أُولِى الْأَمْرِ الَّذِينَ فَرَضْتَ عَلَيْنا طاعَتَهُمْ، وَ عَرَّفْتَنا بِذَلِكَ مَنْزِلَتَهُمْ، فَفَرِّجْ عَنّا بِحَقِّهِمْ فَرَجاً عاجِلاً قَرِيباً كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ",
        "farsi" : "خدایا! بر محمّد و خاندان محمّد درود فرست آن صاحبان فرمانی که اطاعتشان را بر ما فرض نمودی و به این سبب مقامشان را به ما شناساندی، پس به حق ایشان به ما گشایش ده، گشایشی زود و نزدیک همچون چشم بر هم نهادن یا زودتر،"
      },
      {
        "arabic" : "يَا مُحَمَّدُ يَا عَلِىُّ، يَا عَلِىُّ يَا مُحَمَّدُ، اكْفِيانِى فَإِنَّكُما كافِيانِ، وَانْصُرانِى فَإِنَّكُما ناصِرانِ.",
        "farsi" : "ای محمّد و ای علی، ای علی و ای محمّد، مرا کفایت کنید که تنها شما کفایت‌کنندگان منید و یاری‌ام دهید که تنها شما یاری‌کنندگان منید،"
      },
      {
        "arabic" : "يَا مَوْلانا يَا صاحِبَ الزَّمانِ، الْغَوْثَ الْغَوْثَ الْغَوْثَ، أَدْرِكْنِى أَدْرِكْنِى أَدْرِكْنِى، السَّاعَةَ السَّاعَةَ السّاعَةَ، الْعَجَلَ الْعَجَلَ الْعَجَلَ، يَا أَرْحَمَ الرَّاحِمِينَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ.",
        "farsi" : "ای مولای ما ای صاحب زمان، فریادرس، فریادرس، فریادرس، مرا دریاب، مرا دریاب، مرا دریاب، اکنون، اکنون، اکنون، با شتاب، با شتاب، با شتاب، ای مهربان‌ترین مهربانان به حق محمّد و خاندان پاک او."
      }
    ]
  },
  {
    "title" : "دعای جوشن کبیر",
    "reciter" : "محسن فرهمند",
    "audio" : "joshan_kabir_farahmand.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "﴿۱﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا اللّٰهُ، يَا رَحْمٰنُ، يَا رَحِيمُ، يَا كَرِيمُ، يَامُقِيمُ، يَا عَظِيمُ، يَا قَدِيمُ، يَا عَلِيمُ، يَا حَلِيمُ، يَا حَكِيمُ، سُبْحانَكَ يَا لَاإِلٰهَ إِلّا أَنْتَ، الْغَوْثَ الْغَوْثَ، خَلِّصْنا مِنَ النَّارِ يَا رَبِّ.",
        "farsi" : "(١) خدایا از تو خواستارم به نامت، ای خدا، ای بخشنده، ای مهربان، ای گرامی، ای پایدار، ای بزرگ، ای دیرینه‌، ای دانا، ای شکیبا، ای فرزانه، منزّهی تو ای که معبودی جز تو نیست، فریادرس فریادرس، ما را از آتش برهان ای پروردگار من."
      },
      {
        "arabic" : "﴿٢﴾ يَا سَيِّدَ السَّاداتِ، يَا مُجِيبَ الدَّعَواتِ، يَا رَافِعَ الدَّرَجَاتِ، يَا وَلِىَّ الْحَسَناتِ، يَا غَافِرَ الْخَطِيئاتِ، يَا مُعْطِىَ الْمَسْأَلاتِ، يَا قابِلَ التَّوْباتِ، يَا سَامِعَ الْأَصْواتِ، يَا عَالِمَ الْخَفِيِّاتِ، يَا دَافِعَ الْبَلِيِّاتِ.",
        "farsi" : "(٢) ای سرور سروران، ای برآورنده دعاها، ای بلندی‌بخش جایگاه‌ها، ای سرچشمه نیکی‌ها، ای درگذرنده از خطاها، ای عطابخش خواسته‌ها، ای پذیرنده توبه‌ها، ای شنونده نداها، ای دانای رازها، ای دورکننده بلاها."
      },
      {
        "arabic" : "﴿۳﴾ يَا خَيْرَ الْغافِرِينَ، يَا خَيْرَ الْفاتِحِينَ، يَا خَيْرَ النَّاصِرِينَ، يَا خَيْرَ الْحَاكِمِينَ، يَا خَيْرَ الرَّازِقِينَ، يَا خَيْرَ الْوَارِثِينَ، يَا خَيْرَ الْحَامِدِينَ، يَا خَيْرَ الذَّاكِرِينَ، يَا خَيْرَ الْمُنْزِلِينَ، يَا خَيْرَ الْمُحْسِنِينَ.",
        "farsi" : "(٣) ای بهترین آمرزگاران، ای بهترین گشایش گران، ای بهترین یاوران، ای بهترین داوران، ای بهترین روزی دهان، ای بهترین وارثان، ای بهترین ستایشگران، ای بهترین یادآوران، ای بهترین عطابخشان، ای بهترین نیکوکاران."
      },
      {
        "arabic" : "﴿۴﴾ يَا مَنْ لَهُ الْعِزَّةُ وَالْجَمالُ، يَا مَنْ لَهُ الْقُدْرَةُ وَالْكَمالُ، يَا مَنْ لَهُ الْمُلْكُ وَالْجَلالُ، يَا مَنْ هُوَ الْكَبِيرُ الْمُتَعالِ، يَا مُنْشِئَ السَّحابِ الثِّقالِ، يَا مَنْ هُوَ شَدِيدُ الِْمحالِ، يَا مَنْ هُوَ سَرِيعُ الْحِسابِ، يَا مَنْ هُوَ شَدِيدُ الْعِقابِ، يَا مَنْ عِنْدَهُ حُسْنُ الثَّوابِ، يَا مَنْ عِنْدَهُ أُمُّ الْكِتابِ.",
        "farsi" : "(۴) ای آن‌که شکوه و زیبایی تنها از آن اوست، ای آن‌که توانایی و برازندگی تنها از آن اوست، ای آن‌که فرمانروایی و شوکت تنها از آن اوست، ای آنکه اوست بزرگ و برتر، ای پدیدآورنده ابرهای پرباران، ای آن‌که نیرومند و پرتوان است، ای آن‌که حسابرسی چالاک است، ای آن‌که کیفرش سخت و شدید است، ای آن‌که پاداش نیک تنها نزد اوست، ای آن‌که دفتر هستی پیش روی اوست."
      },
      {
        "arabic" : "﴿۵﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا حَنَّانُ، يَا مَنَّانُ، يَا دَيَّانُ، يَا بُرْهانُ، يَا سُلْطانُ، يَا رِضْوانُ، يَا غُفْرانُ، يَا سُبْحانُ، يَا مُسْتَعانُ، يَا ذَا الْمَنِّ وَالْبَيانِ.",
        "farsi" : "(۵) خدایا! از تو خواستارم به نامت ای پرمهر، ای بخشایشگر، ای جزا دهنده، ای روشنی خرد، ای فرمانروا، ای خشنودی، ای آمرزش، ای پاک، ای پشتوانه، ای صاحب نعمت و بیان."
      },
      {
        "arabic" : "﴿۶﴾ يَا مَنْ تَواضَعَ كُلُّ شَىْءٍ لِعَظَمَتِهِ، يَا مَنِ اسْتَسْلَمَ كُلُّ شَىْءٍ لِقُدْرَتِهِ، يَا مَنْ ذَلَّ كُلُّ شَىْءٍ لِعِزَّتِهِ، يَا مَنْ خَضَعَ كُلُّ شَىْءٍ لِهَيْبَتِهِ، يَا مَنِ انْقادَ كُلُّ شَىْءٍ مِنْ خَشْيَتِهِ، يَا مَنْ تَشَقَّقَتِ الْجِبالُ مِنْ مَخافَتِهِ، يَا مَنْ قامَتِ السَّمَاوَاتُ بِأَمْرِهِ، يَا مَنِ اسْتَقَرَّتِ الْأَرَضُونَ بِإِذْنِهِ، يَا مَنْ يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ، يَا مَنْ لَايَعْتَدِى عَلىٰ أَهْلِ مَمْلَكَتِهِ.",
        "farsi" : "(۶) ای آن‌که همه در برابر عظمتش فروتن، ای آن‌که همه در برابر قدرتش تسلیم، ای آن‌که همه در برابر عزّتش خوار، ای آن‌که همه در برابر هیبتش هراسان، ای آن‌که همه از ترسش فرمانبردار، ای آن‌که کوه‌ها از بیمش شکافته، ای آن‌که آسمان‌ها به امرش بر پا، ای آن‌که زمینی‌ها به اجازه‌اش بر جا، ای آن‌که رعد به ستایشش تسبیح‌گو است، ای آن‌که بر اهل مملکتش ستم نمی‌کند."
      },
      {
        "arabic" : "﴿۷﴾ يَا غافِرَ الْخَطايا، يَا كاشِفَ الْبَلايا، يَا مُنْتَهَى الرَّجايَا، يَا مُجْزِلَ الْعَطايَا، يَا واهِبَ الْهَدايَا، يَا رازِقَ الْبَرايا، يَا قَاضِىَ الْمَنايا، يَا سَامِعَ الشَّكَايا، يَا بَاعِثَ الْبَرايا، يَا مُطْلِقَ الْأُسارىٰ.",
        "farsi" : "(٧) ای درگذرنده از خطاها، ای برطرف کننده بلاها، ای اوج امیدواری‌ها، ای بسیار دهنده عطاها، ای بخشنده هدایا، ای روزی‌رسان آفریده‌ها، ای برآورنده آرزوها، ای شنوای گلایه‌ها، ای برانگیزنده بندگان، ای بندگشای دربندان."
      },
      {
        "arabic" : "﴿۸﴾ يَا ذَا الْحَمْدِ وَالثَّناءِ، يَا ذَا الْفَخْرِ وَالْبَهاءِ، يَا ذَا الْمَجْدِ وَالسَّناءِ، يَا ذَا الْعَهْدِ وَالْوَفاءِ، يَا ذَا الْعَفْوِ وَالرِّضاءِ، يَا ذَا الْمَنِّ وَالْعَطَاءِ، يَا ذَا الْفَصْلِ وَالْقَضاءِ، يَا ذَا الْعِزِّ وَالْبَقاءِ، يَا ذَا الْجُودِ وَالسَّخاءِ، يَا ذَا الْآلاءِ وَالنَّعْماءِ.",
        "farsi" : "(٨) ای صاحب سپاس و ستایش، ای صاحب فخر و زیبایی، ای صاحب بزرگواری و والایی، ای صاحب پیمان و وفا، ای صاحب گذشت و رضا، ای صاحب بخشش و عطاء، ای صاحب دادرسی و داوری، ای صاحب عزّت و بقا، ای صاحب کرم و بخشش، ای صاحب عطاها و نعمت‌ها."
      },
      {
        "arabic" : "﴿۹﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مانِعُ، يَا دافِعُ، يَا رافِعُ، يَا صانِعُ، يَا نافِعُ، يَا سامِعُ، يَا جامِعُ، يَا شافِعُ، يَا واسِعُ، يَا مُوسِعُ.",
        "farsi" : "(٩) خدایا از تو خواستارم به نامت ای بازدارنده، ای دور کننده، ای بردارنده، ای سازنده، ای سودبخش، ای شنوا، ای گرد آورنده، ای یاریگر، ای مهرگستر، ای وسعت بخش."
      },
      {
        "arabic" : "﴿۱۰﴾ يَا صانِعَ كُلِّ مَصْنُوعٍ، يَا خالِقَ كُلِّ مَخْلُوقٍ، يَا رازِقَ كُلِّ مَرْزُوقٍ، يَا مالِكَ كُلِّ مَمْلُوكٍ، يَا كَاشِفَ كُلِّ مَكْرُوبٍ، يَا فَارِجَ كُلِّ مَهْمُومٍ، يَا رَاحِمَ كُلِّ مَرْحُومٍ، يَا نَاصِرَ كُلِّ مَخْذُولٍ، يَا سَاتِرَ كُلِّ مَعْيُوبٍ، يَا مَلْجَأَ كُلِّ مَطْرُودٍ.",
        "farsi" : "(١٠) ای سازنده هر ساخته، ای آفریننده هر آفریده، ای روزی‌بخش هر روزی‌خوار، ای دارای هر دارایی، ای غمگسار هر غم‌زده، ای فرج‌بخش هر اندوهگین، ای مهرورز بر هر مهرجو، ای یاور هر بی‌یاور، ای پرده‌پوش هر کاستی، ای پناه هر رانده."
      },
      {
        "arabic" : "﴿۱۱﴾ يَا عُدَّتِى عِنْدَ شِدَّتِى، يَا رَجَائِى عِنْدَ مُصِيبَتِى، يَا مُؤْ نِسِى عِنْدَ وَحْشَتِى، يَا صَاحِبِى عِنْدَ غُرْبَتِى، يَا وَلِيِّى عِنْدَ نِعْمَتِى، يَا غِياثِى عِنْد كُرْبَتِى، يَا دَلِيلِى عِنْدَ حَيْرَتِى، يَا غَنائِى عِنْدَ افْتِقارِى، يَا مَلْجَئِى عِنْدَ اضْطِرارِى، يَا مُعِينِى عِنْدَ مَفْزَعِى.",
        "farsi" : "(١١) ای توشه‌ام در سختی، ای امیدم در ناگواری، ای همدمم در وحشت، ای همرهم در غربت، ای سرپرستم در نعمت، ای فریادرسم در گرفتاری، ای رهنمایم در سرگردانی، ای توانگری‌ام در تنگدستی‌، ای پناهم در درماندگی، ای مددرسانم در پریشانی."
      },
      {
        "arabic" : "﴿۱۲﴾ يَا عَلَّامَ الْغُيُوبِ، يَا غَفَّارَ الذُّنُوبِ، يَا سَتَّارَ الْعُيُوبِ، يَا كَاشِفَ الْكُرُوبِ، يَا مُقَلِّبَ الْقُلُوبِ، يَا طَبِيبَ الْقُلُوبِ، يَا مُنَوِّرَ الْقُلُوبِ، يَا أَنِيسَ الْقُلُوبِ، يَا مُفَرِّجَ الْهُمُومِ، يَا مُنَفِّسَ الْغُمُومِ.",
        "farsi" : "(١٢) ای دانای نهان‌ها، ای آمرزنده گناهان، ای پرده‌پوش عیب‌ها، ای غمگسار غم‌ها، ای دگرگون‌ساز دل‌ها، ای پزشک قلب‌ها، ای روشنی‌بخش دل‌ها، ای همدم جان‌ها، ای گره‌گشای اندوه‌ها، ای گشایشگر دلتنگی‌ها."
      },
      {
        "arabic" : "﴿۱۳﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا جَلِيلُ، يَا جَمِيلُ، يَا وَكِيلُ، يَا كَفِيلُ، يَا دَلِيلُ، يَا قَبِيلُ، يَا مُدِيلُ، يَا مُنِيلُ، يَا مُقِيلُ، يَا مُحِيلُ.",
        "farsi" : "(١٣) خدایا! از تو درخواست می‌کنم به نامت ای والا، ای زیبا، ای کارگشا، ای سرپرست، ای راهنما، ای پذیرا، ای گرداننده، ای عطابخش، ای درگذرنده، ای حال گردان."
      },
      {
        "arabic" : "﴿۱۴﴾ يَا دَلِيلَ الْمُتَحَيِّرِينَ، يَا غِياثَ الْمُسْتَغِيثِينَ، يَا صَرِيخَ الْمُسْتَصْرِخِينَ، يَا جارَ الْمُسْتَجِيرِينَ، يَا أَمانَ الْخَائِفِينَ، يَا عَوْنَ الْمُؤْمِنِينَ، يَا رَاحِمَ الْمَساكِينَ، يَا مَلْجَأَ الْعَاصِينَ، يَا غافِرَ الْمُذْنِبِينَ، يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ.",
        "farsi" : "(١۴) ای رهنمای ره‌جویان، ای مددرس مددجویان، ای فریادرس فریادکنان، ای پناه پناهندگان، ای ایمنی‌بخش هراسندگان، ای یاور مؤمنان، ای مهرورز بر خاک نشستگان، ای پناه عصیانگران، ای آمرزنده گنه‌کاران، ای اجابت‌کننده دعای بیچارگان."
      },
      {
        "arabic" : "﴿۱۵﴾ يَا ذَا الْجُودِ وَالْإِحْسانِ، يَا ذَا الْفَضْلِ وَالْامْتِنانِ، يَا ذَا الْأَمْنِ وَالْأَمانِ، يَا ذَا الْقُدْسِ وَالسُّبْحانِ، يَا ذَا الْحِكْمَةِ وَالْبَيانِ، يَا ذَا الرَّحْمَةِ وَالرِّضْوانِ، يَا ذَا الْحُجَّةِ وَالْبُرْهانِ، يَا ذَا الْعَظَمَةِ وَالسُّلْطَانِ، يَا ذَا الرَّأْفَةِ وَالْمُسْتَعانِ، يَا ذَا الْعَفْوِ وَالْغُفْرانِ.",
        "farsi" : "(١۵) ای صاحب جود و نیکی، ای صاحب بخشش و عطا، ای صاحب امن و امان، ای صاحب قدس و پاکی، ای صاحب حکمت و بیان، ای صاحب رحمت و رضوان، ای صاحب حجّت و برهان، ای صاحب عظمت و سلطان، ای صاحب مهر و ای پشتیبان، ای صاحب گذشت و غفران."
      },
      {
        "arabic" : "﴿۱۶﴾ يَا مَنْ هُوَ رَبُّ كُلِّ شَىْءٍ، يَا مَنْ هُوَ إِلٰهُ كُلِّ شَىْءٍ، يَا مَنْ هُوَ خالِقُ كُلِّ شَىْءٍ، يَا مَنْ هُوَ صَانِعُ كُلِّ شَىْءٍ، يَا مَنْ هُوَ قَبْلَ كُلِّ شَىْءٍ، يَا مَنْ هُوَ بَعْدَ كُلِّ شَىْءٍ، يَا مَنْ هُوَ فَوْقَ كُلِّ شَىْءٍ، يَا مَنْ هُوَ عَالِمٌ بِكُلِّ شَىْءٍ، يَا مَنْ هُوَ قادِرٌ عَلَىٰ كُلِّ شَىْءٍ، يَا مَنْ هُوَ يَبْقىٰ وَيَفْنىٰ كُلُّ شَىْءٍ.",
        "farsi" : "(١۶) ای آن‌که پروردگار همه اوست، ای آن‌که معبود همه اوست، ای آن‌که آفریننده همه اوست، ای آن‌که سازنده همه اوست، ای آن‌که پیش از همه بود، ای آن‌که بعد از همه هست، ای آن‌که از هر چیز برتر است، ای آن‌که به همه‌چیز داناست، ای آن‌که بر هر چیز توانا است، ای آن‌که او همیشگی است و همه‌چیز رفتنی است."
      },
      {
        "arabic" : "﴿۱۷﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُؤْمِنُ، يَا مُهَيْمِنُ، يَا مُكَوِّنُ، يَا مُلَقِّنُ، يَا مُبَيِّنُ، يَا مُهَوِّنُ، يَا مُمَكِّنُ، يَا مُزَيِّنُ، يَا مُعْلِنُ، يَا مُقَسِّمُ.",
        "farsi" : "(١٧) خدایا! از تو می‌خواهم به نامت ای ایمنی‌بخش، ای چیره بر همه، ای هستی‌آفرین، ای دلبر، ای خِرَد رُبا، ای سادگی‌بخش، ای توان ده، ای زینت‌بخش، ای نمایانگر، ای پخش‌کن."
      },
      {
        "arabic" : "﴿۱۸﴾ يَا مَنْ هُوَ فِى مُلْكِهِ مُقِيمٌ، يَا مَنْ هُوَ فِى سُلْطانِهِ قَدِيمٌ، يَا مَنْ هُو فِى جَلالِهِ عَظِيمٌ، يَا مَنْ هُوَ عَلَىٰ عِبادِهِ رَحِيمٌ، يَا مَنْ هُوَ بِكُلِّ شَىْءٍ عَلِيمٌ، يَا مَنْ هُوَ بِمَنْ عَصاهُ حَلِيمٌ، يَا مَنْ هُوَ بِمَنْ رَجاهُ كَرِيمٌ، يَا مَنْ هُوَ فِى صُنْعِهِ حَكِيمٌ، يَا مَنْ هُوَ فِى حِكْمَتِهِ لَطِيفٌ، يَا مَنْ هُوَ فِى لُطْفِهِ قَدِيمٌ.",
        "farsi" : "(١٨) ای آن‌که در فرمانروایی‌اش پابرجاست، ای آن‌که در پادشاهی‌اش دیرینه است، ای آن‌که در شکوهش بزرگ است، ای آن‌که بر بندگانش مهربان است، ای آن‌که به هر چیز داناست، ای آن‌که بر نافرمانان بردبار است، ای آن‌که بر امیدواران اکرام ورزد، ای آن‌که در آفرینش حکمت نماید، ای آن‌که در حکمتش مهر ورزد، ای آن‌که در مهرش دیرینه است."
      },
      {
        "arabic" : "﴿۱۹﴾ يَا مَنْ لَايُرْجىٰ إِلّا فَضْلُهُ، يَا مَنْ لَايُسْأَلُ إِلّا عَفْوُهُ، يَا مَنْ لَايُنْظَرُ إِلّا بِرُّهُ، يَا مَنْ لَايُخافُ إِلّا عَدْلُهُ، يَا مَنْ لَايَدُومُ إِلّا مُلْكُهُ، يَا مَنْ لَاسُلْطانَ إِلّا سُلْطانُهُ، يَا مَنْ وَسِعَتْ كُلَّ شَىْءٍ رَحْمَتُهُ، يَا مَنْ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، يَا مَنْ أَحاطَ بِكُلِّ شَىْءٍ عِلْمُهُ، يَا مَنْ لَيْسَ أَحَدٌ مِثْلُهُ.",
        "farsi" : "(١٩) ای آن‌که جز به فضلش امید نیست، ای آن‌که جز عفوش خواهش نشود، ای آن‌که جز به نیکی‌اش چشم ندوزند، ای آن‌که جز از دادش نهراسند، ای آن‌که پایدار نماند جز فرمانروایی‌اش، ای آن‌که جز سلطنتش سلطنتی نیست، ای آن‌که رحمتش همه را فرا گرفته، ای آن‌که رحمتش بر خشمش پیشی گرفته، ای آن‌که دانشش همه را فرو گرفته، ای آن‌که هیچ‌کس همانندش نیست."
      },
      {
        "arabic" : "﴿۲۰﴾ يَا فارِجَ الْهَمِّ، يَا كَاشِفَ الْغَمِّ، يَا غَافِرَ الذَّنْبِ، يَا قَابِلَ التَّوْبِ، يَا خَالِقَ الْخَلْقِ، يَا صَادِقَ الْوَعْدِ، يَا مُوفِىَ الْعَهْدِ، يَا عَالِمَ السِّرِّ، يَا فَالِقَ الْحَبِّ، يَا رَازِقَ الْأَنامِ.",
        "farsi" : "(٢٠) ای گشاینده اندوه، ای برطرف کننده غم، ای آمرزنده گناه، ای پذیرنده توبه، ای آفریننده آفریدگان، ای راست وعده، ای وفادار به پیمان، ای دانای راز نهان، ای شکافنده دانه، ای روزی دهنده بندگان."
      },
      {
        "arabic" : "﴿۲۱﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا عَلِىُّ، يَا وَفِىُّ، يَا غَنِىُّ،يَا مَلِىُّ، يَا حَفِىُّ، يَا رَضِىُّ، يَا زَكِىُّ، يَا بَدِىُّ، يَا قَوِىُّ، يَا وَلِىُّ.",
        "farsi" : "(٢١) خدایا! از تو خواستارم به نامت ای والا، ای وفادار، ای توانگر، ای امان‌ده، ای پرمهر، ای خشنود، ای پاک، ای نمایان، ای پرتوان، ای فیض‌بخش."
      },
      {
        "arabic" : "﴿۲۲﴾ يَا مَنْ أَظْهَرَ الْجَمِيلَ، يَا مَنْ سَتَرَ الْقَبِيحَ، يَا مَنْ لَمْ يُؤاخِذْ بِالْجَرِيرَةِ، يَا مَنْ لَمْ يَهْتِكِ السِّتْرَ، يَا عَظِيمَ الْعَفْوِ، يَا حَسَنَ التَّجاوُزِ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، يَا صَاحِبَ كُلِّ نَجْوىٰ، يَا مُنْتَهىٰ كُلِّ شَكْوىٰ.",
        "farsi" : "(٢٢) ای آن‌که زیبایی را پدیدار نمودی، ای آن‌که زشتی را پوشاندی ای آن‌که بر گناه سرزنش نکردی، ای آن‌که پرده‌دری ننمودی، ای که گذشتت بزرگ، ای که نیکو درگذری، ای آمرزگانیت فراگیر، ای دستت به مهر گشوده، ای شنوای هر نجوی، ای سرانجام هر گلایه."
      },
      {
        "arabic" : "﴿۲۳﴾ يَا ذَا النِّعْمَةِ السَّابِغَةِ، يَا ذَا الرَّحْمَةِ الْواسِعَةِ، يَا ذَا الْمِنَّةِ السَّابِقَةِ، يَا ذَا الْحِكْمَةِ الْبَالِغَةِ، يَا ذَا الْقُدْرَةِ الْكَامِلَةِ، يَا ذَا الْحُجَّةِ الْقَاطِعَةِ، يَا ذَا الْكَرامَةِ الظَّاهِرَةِ، يَا ذَا الْعِزَّةِ الدَّائِمَةِ، يَا ذَا الْقُوَّةِ الْمَتِينَةِ، يَا ذَا الْعَظَمَةِ الْمَنِيعَةِ.",
        "farsi" : "(٢٣) ای دارای نعمت فراوان، ای دارای رحمت فراگیر، ای دارای بخشش آغازین، ای دارای حکمت رسا، ای دارای نیروی برازنده، ای دارای برهان قطعی، ای دارای کرامت هویدا، ای دارای عزّت پایدار، ای دارای توان استوار، ای دارای عظمت بلندپایه."
      },
      {
        "arabic" : "﴿۲۴﴾ يَا بَدِيعَ السَّمَاواتِ، يَا جَاعِلَ الظُّلُماتِ، يَا رَاحِمَ الْعَبَراتِ، يَا مُقِيلَ الْعَثَراتِ، يَا سَاتِرَ الْعَوْراتِ، يَا مُحْيِىَ الْأَمْواتِ، يَا مُنْزِلَ الْآياتِ، يَا مُضَعِّفَ الْحَسَنَاتِ، يَا مَاحِىَ السَّيِّئاتِ، يَا شَدِيدَ النَّقِماتِ.",
        "farsi" : "(٢۴) ای پدیدآورنده آسمان‌ها، ای برنهنده تاریکی‌ها، ای رحم کننده اشک‌های ریزان، ای درگذرنده از لغزش‌ها، ای پوشنده زشتی‌ها، ای زندگی‌بخش مردگان، ای فرود آور آیات، ای دوچندان کن خوبی‌ها، ای ناپدیدکننده بدی‌ها، ای سخت شکنجه."
      },
      {
        "arabic" : "﴿۲۵﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُصَوِّرُ، يَا مُقَدِّرُ، يَا مُدَبِّرُ، يَا مُطَهِّرُ، يَا مُنَوِّرُ، يَا مُيَسِّرُ، يَا مُبَشِّرُ، يَا مُنْذِرُ، يَا مُقَدِّمُ، يَا مُؤَخِّرُ.",
        "farsi" : "(٢۵) خدایا! از تو درخواست می‌کنم به نامت ای صورتگر، ای سنجیده کار، ای گرداننده، ای پاک کننده، ای روشنی‌بخش، ای ساده ساز، ای مژده‌ ده، ای بیم‌ ده، ای پیش‌آور، ای پس‌آور."
      },
      {
        "arabic" : "﴿۲۶﴾ يَا رَبَّ الْبَيْتِ الْحَرامِ، يَا رَبَّ الشَّهْرِ الْحَرامِ، يَا رَبَّ الْبَلَدِ الْحَرامِ، يَا رَبَّ الرُّكْنِ وَالْمَقامِ، يَا رَبَّ الْمَشْعَرِ الْحَرامِ، يَا رَبَّ الْمَسْجِدِ الْحَرامِ، يَا رَبَّ الْحِلِّ وَالْحَرامِ، يَا رَبَّ النُّورِ وَالظَّلامِ، يَا رَبَّ التَّحِيَّةِ وَالسَّلامِ، يَا رَبَّ الْقُدْرَةِ فِى الْأَنامِ.",
        "farsi" : "(٢۶) ای پروردگار خانه محترم، ای پروردگار ماه محترم، ای پروردگار شهر محترم، ای پروردگار رکن و مقام، ای پروردگار مشعرالحرام، ای پروردگار مسجد الحرام، ای پروردگار حلال و حرام، ای پروردگار روشنی و تاریکی، ای پروردگار تحیت و سلام، ای پرورنده نیرو در مردمان."
      },
      {
        "arabic" : "﴿۲۷﴾ يَا أَحْكَمَ الْحاكِمِينَ، يَا أَعْدَلَ الْعادِلِينَ، يَا أَصْدَقَ الصَّادِقِينَ، يَا أَطْهَرَ الطَّاهِرِينَ، يَا أَحْسَنَ الْخالِقِينَ، يَا أَسْرَعَ الْحاسِبِينَ، يَا أَسْمَعَ السَّامِعِينَ، يَا أَبْصَرَ النَّاظِرِينَ، يَا أَشْفَعَ الشَّافِعِينَ، يَا أَكْرَمَ الْأَكْرَمِينَ.",
        "farsi" : "(٢٧) ای داورترین داوران، ای دادگرترین دادگران، ای راست‌گوترین راست‌گویان، ای پاکترین پاکان، ای بهترین آفرینندگان، ای چابک‌ترین حسابگران، ای شنواترین شنوندگان، ای بیناترین بینندگان، ای یاورترین یاوران، ای گرامی‌ترین گرامیان."
      },
      {
        "arabic" : "﴿۲۸﴾ يَا عِمادَ مَنْ لَاعِمادَ لَهُ، يَا سَنَدَ مَنْ لَاسَنَدَ لَهُ، يَا ذُخْرَ مَنْ لَا ذُخْرَ لَهُ، يَا حِرْزَ مَنْ لَاحِرْزَ لَهُ، يَا غِياثَ مَنْ لَاغِياثَ لَهُ، يَا فَخْرَ مَنْ لَافَخْرَ لَهُ،يَا عِزَّ مَنْ لَاعِزَّ لَهُ، يَا مُعِينَ مَنْ لَامُعِينَ لَهُ، يَا أَنِيسَ مَنْ لَاأَنِيسَ لَهُ، يَا أَمانَ مَنْ لَاأَمانَ لَهُ.",
        "farsi" : "(٢٨) ای تکیه‌گاه آن‌که تکیه‌گاه ندارد، ای پشتیبان آن‌که پشتیبانی ندارد، ای اندوخته آن‌که اندوخته‌ای ندارد، ای پناه آن‌که پناهی ندارد، ای فریادرس آن‌که فریادرسی ندارد، ای افتخار آن‌که افتخاری ندارد، ای عزّت آن‌که عزّتی ندارد، ای مددرسان آن‌که مددی ندارد، ای همدم آن‌که همدمی ندارد، ای ایمنی‌بخش آن‌که ایمنی ندارد."
      },
      {
        "arabic" : "﴿۲۹﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا عَاصِمُ، يَا قائِمُ، يَا دائِمُ، يَا راحِمُ، يَا سالِمُ، يَا حاكِمُ، يَا عالِمُ، يَا قاسِمُ، يَا قابِضُ، يَا باسِطُ.",
        "farsi" : "(٢٩) خدایا! از تو می‌خواهم به نامت ای نگهدار، ای پایدار، ای پاینده، ای مهرورز، ای سلامتی بخش، ای داور، ای دانا، ای بخش‌کن، ای بازگیر، ای فراخی بخش."
      },
      {
        "arabic" : "﴿۳۰﴾ يَا عاصِمَ مَنِ اسْتَعْصَمَهُ، يَا راحِمَ مَنِ اسْتَرْحَمَهُ، يَا غافِرَ مَنِ اسْتَغْفَرَهُ، يَا ناصِرَ مَنِ اسْتَنْصَرَهُ، يَا حافِظَ مَنِ اسْتَحْفَظَهُ، يَا مُكْرِمَ مَنِ اسْتَكْرَمَهُ، يَا مُرْشِدَ مَنِ اسْتَرْشَدَهُ، يَا صَرِيخَ مَنِ اسْتَصْرَخَهُ، يَا مُعِينَ مَنِ اسْتَعانَهُ، يَا مُغِيثَ مَنِ اسْتَغاثَهُ.",
        "farsi" : "(٣٠) ای نگهدار آن‌که از او نگهداری جوید، ای مهربان بر آن‌که از او مهر جوید، ای آمرزنده آن‌که از او آمرزش خواهد، ای یاور آن‌که از او یاری طلبد، ای حافظ آن‌که از او حفاظت خواهد، ای اکرام کننده آن‌که از او اکرام خواهد، ای راهنمای آن‌که از او راهنمایی جوید، ای دادرس آن‌که از او دادرسی خواهد، ای مددیار آن‌که از او مدد جوید، ای فریادرس آن‌که از او فریادرسی خواهد."
      },
      {
        "arabic" : "﴿۳۱﴾ يَا عَزِيزاً لَايُضامُ، يَا لَطِيفاً لَايُرامُ، يَا قَيُّوماً لَايَنامُ، يَا دائِماً لَا يَفُوتُ، يَا حَيّاً لَايَمُوتُ، يَا مَلِكاً لَايَزُولُ، يَا باقِياً لَايَفْنىٰ، يَا عالِماً لَا يَجْهَلُ، يَا صَمَداً لَايُطْعَمُ، يَا قَوِيّاً لَايَضْعُفُ.",
        "farsi" : "(٣١) ای عزیزی که خوار نگردد، ای لطیفی که دست‌اندازی نشود، ای پایداری که خواب او را درنیابد، ای پاینده‌ای که فنا نپذیرد، ای زنده‌ای که نمی‌میرد، ای پادشاهی که از بین نمی‌رود، ای همیشگی که فانی نمی‌شود، ای دانایی که نادانی ندارد، ای بی‌نیازی که خوراک نخواهد، ای توانایی که ناتوان نمی‌گردد."
      },
      {
        "arabic" : "﴿۳۲﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا أَحَدُ، يَا واحِدُ، يَا شاهِدُ، يَا ماجِدُ، يَا حامِدُ، يَا راشِدُ، يَا باعِثُ، يَا وارِثُ، يَا ضارُّ، يَا نافِعُ.",
        "farsi" : "(٣٢) خدایا! از تو درخواست می‌کنم به نامت ای یکتا، ای یگانه، ای گواه، ای بزرگوار، ای ستایش پذیر، ای راهنما، ای برانگیزنده، ای میراث برنده، ای زیان‌رسان، ای سودبخش."
      },
      {
        "arabic" : "﴿۳۳﴾ يَا أَعْظَمَ مِنْ كُلِّ عَظِيمٍ، يَا أَكْرَمَ مِنْ كُلِّ كَرِيمٍ، يَا أَرْحَمَ مِنْ كُلِّ رَحِيمٍ، يَا أَعْلَمَ مِنْ كُلِّ عَلِيمٍ، يَا أَحْكَمَ مِنْ كُلِّ حَكِيمٍ، يَا أَقْدَمَ مِنْ كُلِّ قَدِيمٍ، يَا أَكْبَرَ مِنْ كُلِّ كَبِيرٍ، يَا أَ لْطَفَ مِنْ كُلِّ لَطِيفٍ، يَا أَجَلَّ مِن كُلِّ جَلِيلٍ، يَا أَعَزَّ مِنْ كُلِّ عَزِيزٍ.",
        "farsi" : "(٣٣) ای بزرگ‌تر از هر بزرگ، ای کریم‌تر از هر کریم، ای مهربان‌تر از هر مهربان، ای داناتر از هر دانا، ای فرزانه‌تر از هر فرزانه، ای دیرینه‌تر از هر دیرینه، ای بزرگ‌تر از هر بزرگ، ای لطیف‌تر از هر لطیف، ای باشکوه‌تر از هر باشکوه، ای عزیزتر از هر عزیز."
      },
      {
        "arabic" : "﴿۳۴﴾ يَا كَرِيمَ الصَّفْحِ، يَا عَظِيمَ الْمَنِّ، يَا كَثِيرَ الْخَيْرِ، يَا قَدِيمَ الْفَضْلِ، يَا دائِمَ اللُّطْفِ، يَا لَطِيفَ الصُّنْعِ، يَا مُنَفِّسَ الْكَرْبِ، يَا كاشِفَ الضُّرِّ، يَا مالِكَ الْمُلْكِ، يَا قاضِىَ الْحَقِّ.",
        "farsi" : "(٣۴) ای گذشتت کریمانه، ای نعمتت بزرگ، ای خیرت بسیار، ای فضلت دیرینه، ای لطفت همیشگی، ای صُنعت چشم‌نواز، ای گره‌گشای گرفتاری، ای بردارنده زیان، ای پادشاه هستی، ای داور بر حق."
      },
      {
        "arabic" : "﴿۳۵﴾ يَا مَنْ هُوَ فِى عَهْدِهِ وَفِيٌّ، يَا مَنْ هُوَ فِي وَفائِهِ قَوِيٌّ، يَا مَنْ هُوَ فِي قُوَّتِهِ عَلِيٌّ، يَا مَنْ هُوَ فِى عُلُوِّهِ قَرِيبٌ، يَا مَنْ هُوَ فِى قُرْبِهِ لَطِيفٌ، يَا مَنْ هُوَ فِى لُطْفِهِ شَرِيفٌ، يَا مَنْ هُوَ فِى شَرَفِهِ عَزِيزٌ،يَا مَنْ هُوَ فِى عِزِّهِ عَظِيمٌ، يَا مَنْ هُوَ فِى عَظَمَتِهِ مَجِيدٌ، يَا مَنْ هُوَ فِى مَجْدِهِ حَمِيدٌ.",
        "farsi" : "(٣۵) ای آن‌که در پیمانش وفادار است، ای آن‌که در وفاداری‌اش پایدار است، ای آن‌که در پایداری‌اش والاست، ای آن‌که در والایی‌اش نزدیک است، ای آن‌که در نزدیکی‌اش با نرمی است، ای آن‌که در نرمی‌اش شریف است، ای آن‌که در شرفش با عزّت است، ای آن‌که در عزّتش بزرگ است، ای آن‌که در بزرگی‌اش شکوهمند است، ای آن‌که در شکوهش ستوده است."
      },
      {
        "arabic" : "﴿۳۶﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا كافِى، يَا شافِى، يَا وافِى، يَا مُعافِى، يَا هادِى، يَا داعِى، يَا قاضِى، يَا راضِى، يَا عالِى، يَا باقِى.",
        "farsi" : "(٣۶) خدایا! از تو درخواست می‌کنم به نامت ای بسنده، ای درمان‌بخش، ای وفادار، ای تندرستی‌ ده، ای راهنما، ای به نیکی خوان، ای داور، ای خشنود، ای بلندمرتبه، ای ماندگار."
      },
      {
        "arabic" : "﴿۳۷﴾ يَا مَنْ كُلُّ شَىْءٍ خاضِعٌ لَهُ، يَا مَنْ كُلُّ شَىْءٍ خاشِعٌ لَهُ، يَا مَنْ كُلُّ شَىْءٍ كائِنٌ لَهُ، يَا مَنْ كُلُّ شَىْءٍ مَوْجُودٌ بِهِ، يَا مَنْ كُلُّ شَىْءٍ مُنِيبٌ إِلَيْهِ، يَا مَنْ كُلُّ شَىْءٍ خائِفٌ مِنْهُ، يَا مَنْ كُلُّ شَىْءٍ قائِمٌ بِهِ، يَا مَنْ كُلُّ شَىْءٍ صائِرٌ إِلَيْهِ، يَا مَنْ كُلُّ شَىْءٍ يُسَبِّحُ بِحَمْدِهِ، يَا مَنْ كُلُّ شَىْءٍ هالِكٌ إِلّا وَجْهَهُ.",
        "farsi" : "(٣٧) ای آن‌که هر چیز برایش فروتن است، ای آن‌که هر چیز از او هراسان است، ای آن‌که هستی هر چیز از او است، ای آن‌که هر چیز به او پدیدار است، ای آن‌که هر چیز به‌سوی او بازگشت کند، ای آن‌که هر چیز از او ترسان است، ای آن‌که هر چیز به او برپاست، ای آن‌که هر چیز به‌سوی او دگرگون می‌شود، ای آن‌که هر چیز به ستایش او تسبیح‌گو است، ای آن‌که هر چیز جز جلوه‌اش نابود است."
      },
      {
        "arabic" : "﴿۳۸﴾ يَا مَنْ لَامَفَرَّ إِلّا إِلَيْهِ، يَا مَنْ لَامَفْزَعَ إِلّا إِلَيْهِ، يَا مَنْ لَامَقْصَدَ إِلّا إِلَيْهِ، يَا مَنْ لَامَنْجٰا مِنْهُ إِلّا إِلَيْهِ، يَا مَنْ لَايُرْغَبُ إِلّا إِلَيْهِ، يَا مَنْ لَاحَوْلَ وَلَا قُوَّةَ إِلّا بِهِ، يَا مَنْ لَايُسْتَعانُ إِلّا بِهِ، يَا مَنْ لَايُتَوَكَّلُ إِلّا عَلَيْهِ، يَا مَنْ لَايُرْجىٰ إِلّا هُوَ، يَا مَنْ لَايُعْبَدُ إِلّا هُوَ.",
        "farsi" : "(٣٨) ای آن‌که گریزگاهی نیست جز به بارگاهش، ای آن‌که پناهی جز به درگاهش نیست، ای آن‌که مقصدی جز به‌سوی او نیست، ای آن‌که از خشمش رهایی نیست جز به مهرش، ای آن‌که جز به‌سوی او میلی نیست، ای آن‌که جنبش و نیرویی نیست جز به او، ای آن‌که جز از او مدد نجویند، ای آن‌که جز بر او توکّل نشود، ای آن‌که جز به او امیدی نیست، ای آن‌که جز او پرستیده نشود."
      },
      {
        "arabic" : "﴿۳۹﴾ يَا خَيْرَ الْمَرْهُوبِينَ، يَا خَيْرَ الْمَرْغُوبِينَ، يَا خَيْرَ الْمَطْلُوبِينَ، يَا خَيْرَ الْمَسْؤُولِينَ، يَا خَيْرَ الْمَقْصُودِينَ، يَا خَيْرَ الْمَذْكُورِينَ، يَا خَيْرَ الْمَشْكُورِينَ، يَا خَيْرَ الْمَحْبُوبِينَ، يَا خَيْرَ الْمَدْعُوِّينَ، يَا خَيْرَ الْمُسْتَأْنِسِينَ.",
        "farsi" : "(٣٩) ای بهترین هراس‌انگیزان، ای بهترین شوق آفرینان، ای بهترین جویا شدگان، ای بهترین پاسخ دهان، ای بهترین قصد شدگان، ای بهترین یاد شدگان، ای بهترین ستودگان، ای بهترین دلبران، ای بهترین خواندگان، ای بهترین همدمان."
      },
      {
        "arabic" : "﴿۴۰﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا غافِرُ، يَا ساتِرُ، يَا قادِرُ، يَا قاهِرُ، يَا فاطِرُ، يَا كاسِرُ، يَا جابِرُ، يَا ذاكِرُ، يَا ناظِرُ، يَا ناصِرُ.",
        "farsi" : "(۴٠) خدایا! از تو خواستارم به نامت ای آمرزگار، ای پرده‌پوش، ای توانا، ای چیره، ای آفریننده‌ای شکننده، ای شکسته‌بند، ای یادآور، ای بینا، ای یاور."
      },
      {
        "arabic" : "﴿۴۱﴾ يَا مَنْ خَلَقَ فَسَوَّىٰ، يَا مَنْ قَدَّرَ فَهَدىٰ، يَا مَنْ يَكْشِفُ الْبَلْوىٰ، يَا مَنْ يَسْمَعُ النَّجْوىٰ، يَا مَنْ يُنْقِذُ الْغَرْقىٰ، يَا مَنْ يُنْجِى الْهَلْكىٰ، يَا مَنْ يَشْفِى الْمَرْضىٰ، يَا مَنْ أَضْحَكَ وَأَبْكىٰ، يَا مَنْ أَماتَ وَأَحْيىٰ، يَا مَنْ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثىٰ.",
        "farsi" : "(۴١) ای آن‌که آفرید پس متناسب نمود، ای آن‌که اندازه نهاد پس رهنمون شد، ای آن‌که بلا را برگیرد، ای آن‌که زمزمه نهان را بشنود، ای آن‌که غرق‌شدگان را برهاند، ای آن‌که از نابودی رهایی بخشد، ای آن‌که بیماران را شفا دهد، ای آن‌که خنداند و گریاند، ای آن‌که میراند و زنده کند، ای آن‌که دو گونه مرد و زن آفرید."
      },
      {
        "arabic" : "﴿۴۲﴾ يَا مَنْ فِى الْبَرِّ وَالْبَحْرِ سَبِيلُهُ، يَا مَنْ فِى الْآفاقِ آياتُهُ، يَا مَنْ فِى الْآياتِ بُرْهانُهُ، يَا مَنْ فِى الْمَماتِ قُدْرَتُهُ، يَا مَنْ فِى الْقُبُورِ عِبْرَتُهُ، يَا مَنْ فِى الْقِيامَةِ مُلْكُهُ، يَا مَنْ فِى الْحِسابِ هَيْبَتُهُ، يَا مَنْ فِى الْمِيزانِ قَضاؤُهُ، يَا مَنْ فِى الْجَنَّةِ ثَوابُهُ، يَا مَنْ فِى النَّارِ عِقابُهُ.",
        "farsi" : "(۴٢) ای آن‌که در خشکی و دریا راه اوست، ای آن‌که در کرانه‌های هستی نشانه‌های اوست، ای آن‌که در نشانه‌هایش برهان روشن اوست، ای آن‌که در مرگ آفریدگان قدرت‌نمایی اوست، ای آن‌که در قبرها پندآموزی اوست، ای آن‌که در رستاخیز فرمانروایی بی‌حدّ اوست، ای آن‌که در حسابرسی اعمال شکوه اوست، ای آن‌که در سنجش کردارها داوری اوست، ای آن‌که در بهشت پاداش اوست، ای آن‌که در دوزخ کیفر اوست."
      },
      {
        "arabic" : "﴿۴۳﴾ يَا مَنْ إِلَيْهِ يَهْرَبُ الْخائِفُونَ، يَا مَنْ إِلَيْهِ يَفْزَعُ الْمُذْنِبُونَ، يَا مَنْ إِلَيْهِ يَقْصِدُ الْمُنِيبُونَ، يَا مَنْ إِلَيْهِ يَرْغَبُ الزَّاهِدُونَ، يَا مَنْ إِلَيْهِ يَلْجَأُ الْمُتَحَيِّرُونَ، يَا مَنْ بِهِ يَسْتَأْنِسُ الْمُرِيدُونَ، يَا مَنْ بِهِ يَفْتَخِرُ الْمُحِبُّونَ، يَا مَنْ فِى عَفْوِهِ يَطْمَعُ الْخاطِئُونَ، يَا مَنْ إِلَيْهِ يَسْكُنُ الْمُوقِنُونَ، يَا مَنْ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ.",
        "farsi" : "(۴٣) ای آن‌که هراسندگان به درگاه او گریزند، ای آن‌که گنه‌کاران به‌سوی او پناه برند، ای آن‌که پشیمانان آهنگ او کنند، ای آن‌که پارسایان به او میل نمایند، ای آن‌که سرگشتگان به او پناه برند، ای آن‌که ارادتمندان به او انس گیرند، ای آن‌که شیفتگان به او افتخار کنند، ای آن‌که خطاکاران در عفوش طمع ورزند، ای آن‌که یقین‌یافتگان به‌سوی او آرام گیرند، ای آن‌که توکل‌کنندگان بر او توکل کنند."
      },
      {
        "arabic" : "﴿۴۴﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا حَبِيبُ، يَا طَبِيبُ، يَا قَرِيبُ، يَا رَقِيبُ، يَا حَسِيبُ، يَا مُهِيبُ، يَا مُثِيبُ، يَا مُجِيبُ، يَا خَبِيرُ، يَا بَصِيرُ.",
        "farsi" : "(۴۴) خدایا! از تو درخواست می‌کنم به نامت ای دوست‌داشتنی، ای شفابخش، ای نزدیک، ای دیده‌بان، ای حسابرس، ای هراس‌انگیز، ای پاداش‌ده، ای اجابت‌کننده، ای آگاه، ای بینا."
      },
      {
        "arabic" : "﴿۴۵﴾ يَا أَقْرَبَ مِنْ كُلِّ قَرِيبٍ، يَا أَحَبَّ مِنْ كُلِّ حَبِيبٍ، يَا أَبْصَرَ مِنْ كُلِّ بَصِيرٍ، يَا أَخْبَرَ مِنْ كُلِّ خَبِيرٍ، يَا أَشْرَفَ مِنْ كُلِّ شَرِيفٍ، يَا أَرْفَعَ مِنْ كُلِّ رَفِيعٍ، يَا أَقْوىٰ مِنْ كُلِّ قَوِيٍّ، يَا أَغْنىٰ مِنْ كُلِّ غَنِيٍّ، يَا أَجْوَدَ مِنْ كُلِّ جَوادٍ، يَا أَرْأَفَ مِنْ كُلِّ رَؤُوفٍ.",
        "farsi" : "(۴۵) ای نزدیک‌تر از هر نزدیک، ای محبوب‌تر از هر محبوب، ای بیناتر از هر بینا، ای آگاه‌تر از هر آگاه، ای شریف‌تر از هر شریف، ای برتر از هر بلند، ای تواناتر از هر توانا، ای توانگرتر از هر توانگر، ای بخشنده‌تر از هر بخشنده، ای مهربان‌تر از هر مهربان."
      },
      {
        "arabic" : "﴿۴۶﴾ يَا غالِباً غَيْرَ مَغْلُوبٍ، يَا صانِعاً غَيْرَ مَصْنُوعٍ، يَا خالِقاً غَيْرَ مَخْلُوقٍ، يَا مالِكاً غَيْرَ مَمْلُوكٍ، يَا قاهِراً غَيْرَ مَقْهُورٍ، يَا رافِعاً غَيْرَ مَرْفُوعٍ، يَا حافِظاً غَيْرَ مَحْفُوظٍ، يَا ناصِراً غَيْرَ مَنْصُورٍ، يَا شاهِداً غَيْرَ غائِبٍ، يَا قَرِيباً غَيْرَ بَعِيدٍ.",
        "farsi" : "(۴۶) ای چیره شکست‌ناپذیر، ای سازنده ناساخته، ای آفریننده نا آفریده، ای مالک نامملوک، ای چیره چیره‌گی‌ناپذیر، ای بلندی بخش بلندی ناپذیر، ای نگهدار بی‌نگهدار، ای یاری‌کننده‌ی یاری نشده، ای گواه همیشه حاضر، ای نزدیک دوری ناپذیر."
      },
      {
        "arabic" : "﴿۴۷﴾ يَا نُورَ النُّورِ، يَا مُنَوِّرَ النُّورِ، يَا خالِقَ النُّورِ، يَا مُدَبِّرَ النُّورِ، يَا مُقَدِّرَ النُّورِ، يَا نُورَ كُلِّ نُورٍ، يَا نُوراً قَبْلَ كُلِّ نُورٍ، يَا نُوراً بَعْدَ كُلِّ نُورٍ، يَا نُوراً فَوْقَ كُلِّ نُورٍ، يَا نُوراً لَيْسَ كَمِثْلِهِ نُورٌ.",
        "farsi" : "(۴٧) ای روشنی نور، ای روشنی‌بخش نور، ای آفریننده نور، ای گرداننده نور، ای به‌اندازه ساز نور، ای روشنی هر نور، ای روشنایی پیش از هر نور، ای روشنایی پس از هر نور، ای روشنایی بر فراز هر نور، ای نوری که همانندش نوری نیست."
      },
      {
        "arabic" : "﴿۴۸﴾ يَا مَنْ عَطَاؤُهُ شَرِيفٌ، يَا مَنْ فِعْلُهُ لَطِيفٌ، يَا مَنْ لُطْفُهُ مُقِيمٌ، يَا مَنْ إِحْسانُهُ قَدِيمٌ، يَا مَنْ قَوْلُهُ حَقٌّ، يَا مَنْ وَعْدُهُ صِدْقٌ، يَا مَنْ عَفْوُهُ فَضْلٌ، يَا مَنْ عَذابُهُ عَدْلٌ، يَا مَنْ ذِكْرُهُ حُلْوٌ،يَا مَنْ فَضْلُهُ عَمِيمٌ.",
        "farsi" : "(۴٨) ای آن‌که عطایش چشمگیر است، ای آن‌که کارش چشم‌نواز است، ای آن‌که نوازشش پایدار است، ای آن‌که نیکی‌اش دیرینه است، ای آن‌که سخنش حق است، ای آن‌که وعده‌اش راست است، ای آن‌که گذشتش فراتر از شایستگی است، ای آن‌که کیفرش داد است، ای آن‌که یادش شیرین است، ای آن‌که عطایش همگانی است."
      },
      {
        "arabic" : "﴿۴۹﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُسَهِّلُ، يَا مُفَصِّلُ، يَا مُبَدِّلُ، يَا مُذَلِّلُ، يَا مُنَزِّلُ، يَا مُنَوِّلُ، يَا مُفْضِلُ، يَا مُجْزِلُ، يَا مُمْهِلُ، يَا مُجْمِلُ.",
        "farsi" : "(۴٩) خدایا! از تو درخواست می‌کنم به نامت ای آسان‌ساز، ای جدایی بخش، ای دگرگون ساز، ای هموار کن، ای فرود آور، ای عطابخش، ای فزون ده، ای بسیار بخش، ای بمانده، ای زیبایی‌آفرین."
      },
      {
        "arabic" : "﴿۵۰﴾ يَا مَنْ يَرىٰ وَلَا يُرىٰ، يَا مَنْ يَخْلُقُ وَلَا يُخْلَقُ، يَا مَنْ يَهْدِى وَلَا يُهْدىٰ، يَا مَنْ يُحْيِى وَلَا يُحْيىٰ، يَا مَنْ يَسْأَلُ وَلَا يُسْأَلُ، يَا مَنْ يُطْعِمُ وَلَا يُطْعَمُ، يَا مَنْ يُجِيرُ وَلَا يُجارُ عَلَيْهِ، يَا مَنْ يَقْضِى وَلَا يُقْضىٰ عَلَيْهِ، يَا مَنْ يَحْكُمُ وَلَا يُحْكَمُ عَلَيْهِ، يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ.",
        "farsi" : "(۵٠) ای آن‌که بیند و دیده نشود، ای آن‌که بیافریند و آفریده نشود، ای آن‌که راهنمایی کند و راهنمایی نشود، ای آن‌که زنده کند و زنده‌اش نکنند، ای آن‌که پرسد و پرسیده نشود، ای آن‌که خوراند و خوراک نخواهد، ای آن‌که پناه دهد و پناه نجوید، ای آن‌که داوری کند و بر او داوری نشود، ای آن‌که فرمان دهد و فرمانش ندهند، ای آن‌که نزاده و زاده نشده و برای او همتایی نبوده است."
      },
      {
        "arabic" : "﴿۵۱﴾ يَا نِعْمَ الْحَسِيبُ، يَا نِعْمَ الطَّبِيبُ، يَا نِعْمَ الرَّقِيبُ، يَا نِعْمَ الْقَرِيبُ، يَا نِعْمَ الْمُجِيبُ، يَا نِعْمَ الْحَبِيبُ، يَانِعْمَ الْكَفِيلُ، يَانِعْمَ الْوَكِيلُ، يَانِعْمَ الْمَوْلىٰ، يَا نِعْمَ النَّصِيرُ.",
        "farsi" : "(۵١) ای که چه خوش حسابگری، ای که چه خوش طبیبی، ای که چه خوش همراهی، ای که چه خوش نزدیکی، ای که چه خوش پاسخ‌دهی، ای که چه خوش دلبری، ای که چه خوش سرپناهی، ای که چه خوش کارگشایی، ای که چه خوش مولایی، ای که چه خوش یاوری."
      },
      {
        "arabic" : "﴿۵۲﴾ يَا سُرُورَ الْعارِفِينَ، يَا مُنَى الْمُحِبِّينَ، يَا أَنِيسَ الْمُرِيدِينَ، يَا حَبِيبَ التَّوَّابِينَ، يَا رازِقَ الْمُقِلِّينَ، يَا رَجاءَ الْمُذْنِبِينَ، يَا قُرَّةَ عَيْنِ الْعابِدِينَ، يَا مُنَفِّساً عَنِ الْمَكْرُوبِينَ، يَا مُفَرِّجاً عَنِ الْمَغْمُومِينَ، يَا إِلٰهَ الْأَوَّلِينَ وَالْآخِرِينَ.",
        "farsi" : "(۵٢) ای شادی عارفان، ای آرزوی شیفتگان، ای همدم مریدان، ای محبوب توبه‌کاران، ای روزی دهنده بی‌چیزان، ای امید گنه‌کاران، ای نور چشم عبادت‌کنندگان، ای گشاینده اندوه دلگیران، ای غمگسار غم‌زدگان، ای معبود گذشتگان و آیندگان."
      },
      {
        "arabic" : "﴿۵۳﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا رَبَّنا، يَا إِلٰهَنا، يَا سَيِّدَنا، يَا مَوْلانا، يَا ناصِرَنا، يَا حافِظَنا، يَا دَلِيلَنا، يَا مُعِينَنا، يَا حَبِيبَنا، يَا طَبِيبَنا.",
        "farsi" : "(۵٣) خدایا! من از تو درخواست می‌کنم به نامت ای پروردگار ما، ای معبود ما، ای سرور ما، ای مولای ما، ای یاور ما، ای نگهدار ما، ای راهنمای ما، ای مددرسان ما، ای محبوب ما، ای طبیب ما."
      },
      {
        "arabic" : "﴿۵۴﴾ يَا رَبَّ النَّبِيِّينَ وَ الْأَبْرارِ، يَا رَبَّ الصِّدِّيقِينَ وَالْأَخْيارِ، يَا رَبَّ الْجَنَّةِ وَالنَّارِ، يَا رَبَّ الصِّغارِ وَالْكِبارِ، يَا رَبَّ الْحُبُوبِ وَالثِّمارِ، يَا رَبَّ الْأَ نْهارِ وَالْأَشْجارِ، يَا رَبَّ الصَّحارِى وَالْقِفارِ، يَا رَبَّ الْبَرارِى وَالْبِحارِ، يَا رَبَّ اللَّيْلِ وَالنَّهارِ، يَا رَبَّ الْأَعْلانِ وَالْأَسْرارِ.",
        "farsi" : "(۵۴) ای پروردگار پیامبران و نیکان، ای پروردگار صدّیقان و خوبان، ای پروردگار بهشت و دوزخ، ای پروردگار خردسالان و بزرگ‌سالان، ای پروردگار دانه‌ها و میوه‌ها، ای پروردگار نهرها و درختان، ای پروردگار دشت‌ها و بیشه‌ها، ای پروردگار خشکی‌ها و دریاها، ای پروردگار شب و روز، ای پروردگار آشکارها و نهان‌ها."
      },
      {
        "arabic" : "﴿۵۵﴾ يَا مَنْ نَفَذَ فِى كُلِّ شَىْءٍ أَمْرُهُ، يَا مَنْ لَحِقَ بِكُلِّ شَىْءٍ عِلْمُهُ، يَا مَنْ بَلَغَتْ إِلىٰ كُلِّ شَىْءٍ قُدْرَتُهُ، يَا مَنْ لَاتُحْصِى الْعِبادُ نِعَمَهُ، يَا مَنْ لَا تَبْلُغُ الْخَلائِقُ شُكْرَهُ، يَا مَنْ لَاتُدْرِكُ الْأَفْهامُ جَلالَهُ، يَا مَنْ لَاتَنالُ الْأَوْهامُ كُنْهَهُ، يَا مَنِ الْعَظَمَةُ وَالْكِبْرِيَاءُ رِداؤُهُ، يَا مَنْ لَاتَرُدُّ الْعِبادُ قَضاءَهُ، يَا مَنْ لَا مُلْكَ إِلّا مُلْكُهُ، يَا مَنْ لَاعَطاءَ إِلّا عَطاؤُهُ.",
        "farsi" : "(۵۵) ای آن‌که فرمانش در هر چیز نفوذ یافته، ای آن‌که دانشش به هر چیز رسیده، ای آن‌که قدرتش هر چیز را دربر گرفته، ای آن‌که بندگان از شمردن نعمت‌هایش ناتوان‌اند، ای آن‌که آفریدگان به سپاسش نرسند، ای آن‌که فهم‌ها بزرگی‌اش را درنیابند، ای آن‌که پندارها به ژرفای هستی‌اش نرسند، ای آن‌که بزرگی و بزرگ‌منشی ‌پوشش اوست، ای که بندگان توان برگرداندن حکمش را ندارند، ای آن‌که فرمانروایی جز فرمانروایی او نیست، ای آن‌که عطایی جز عطای او نیست."
      },
      {
        "arabic" : "﴿۵۶﴾ يَا مَنْ لَهُ الْمَثَلُ الْأَعْلىٰ، يَا مَنْ لَهُ الصِّفاتُ الْعُلْيا، يَا مَنْ لَهُ الْآخِرَةُ وَالْأُولىٰ، يَا مَنْ لَهُ جَنَّةُ الْمَأْوىٰ، يَا مَنْ لَهُ الْآياتُ الْكُبْرىٰ، يَا مَنْ لَهُ الْأَسْماءُ الْحُسْنىٰ، يَا مَنْ لَهُ الْحُكْمُ وَالْقَضاءُ، يَا مَنْ لَهُ الْهَواءُ وَالْفَضاءُ، يَا مَنْ لَهُ الْعَرْشُ وَالثَّرىٰ، يَا مَنْ لَهُ السَّمَاوَاتُ الْعُلىٰ.",
        "farsi" : "(۵۶) ای آن‌که نمونه اعلی از آن اوست، ای آن‌که صفات برتر برای اوست، ای آن‌که سرانجام و سرآغاز از آن اوست، ای آن‌که بهشت آسایش از آن اوست، ای آن‌که نشانه‌های بزرگ‌تر از آن اوست، ای آن‌که نام‌های نیکوتر از آن اوست، ای آن‌که فرمان و داوری از آن اوست، ای آن‌که هوا و فضا از آن اوست، ای آن‌که عرش و فرش از آن اوست، ای آن‌که آسمان‌های برافراشته از آن اوست."
      },
      {
        "arabic" : "﴿۵۷﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا عَفُوُّ، يَا غَفُورُ، يَا صَبُورُ، يَا شَكُورُ، يَا رَؤُوفُ، يَا عَطُوفُ، يَا مَسْؤُولُ، يَا وَدُودُ، يَا سُبُّوحُ، يَا قُدُّوسُ.",
        "farsi" : "(۵٧) خدایا! از تو می‌خواهم به نامت ای درگذرنده، ای آمرزنده، ای شکیبا، ای ستایش‌پذیر، ای مهربان، ای مهرورز، ای خواسته، ای دوست، ای پاک، ای منزّه."
      },
      {
        "arabic" : "﴿۵۸﴾ يَا مَنْ فِى السَّماءِ عَظَمَتُهُ، يَا مَنْ فِى الْأَرْضِ آياتُهُ، يَا مَنْ فِى كُلِّ شَىْءٍ دَلائِلُهُ، يَا مَنْ فِى الْبِحارِ عَجائِبُهُ، يَا مَنْ فِى الْجِبالِ خَزائِنُهُ، يَا مَنْ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ، يَا مَنْ إِلَيْهِ يَرْجِعُ الْأَمْرُ كُلُّهُ، يَا مَنْ أَظْهَرَ فِى كُلِّ شَىْءٍ لُطْفَهُ، يَا مَنْ أَحْسَنَ كُلَّ شَىْءٍ خَلْقَهُ، يَا مَنْ تَصَرَّفَ فِى الْخَلائِقِ قُدْرَتُهُ.",
        "farsi" : "(۵٨) ای آن‌که بزرگی‌اش در آسمان است، ای آن‌که نشانه‌هایش در زمین است، ای آن‌که دلایلش در هر چیز است، ای آن‌که شگفتی‌هایش در دریاست، ای آن‌که گنجینه‌هایش در کوه‌هاست، ای آن‌که آفرینش را آغاز کند سپس بازش گرداند، ای آن‌که همه امور به‌سوی او بازگردد، ای آن‌که لطفش را در هر چیز نمایان ساخته، ای آن‌که آفرینش هر چیز را نیکو پرداخته، ای آن‌که توانش در آفریدگان کارگر افتاده است."
      },
      {
        "arabic" : "﴿۵۹﴾ يَا حَبِيبَ مَنْ لَاحَبِيبَ لَهُ، يَا طَبِيبَ مَنْ لَاطَبِيبَ لَهُ، يَا مُجِيبَ مَنْ لَامُجِيبَ لَهُ، يَا شَفِيقَ مَنْ لَاشَفِيقَ لَهُ، يَا رَفِيقَ مَنْ لَارَفِيقَ لَهُ، يَا مُغِيثَ مَنْ لَامُغِيثَ لَهُ، يَا دَلِيلَ مَنْ لَادَلِيلَ لَهُ، يَا أَنِيسَ مَنْ لَاأَنِيسَ لَهُ، يَا راحِمَ مَنْ لَاراحِمَ لَهُ، يَا صاحِبَ مَنْ لَاصاحِبَ لَهُ.",
        "farsi" : "(۵٩) ای دوست آن‌که دوستی ندارد، ای پزشک آن‌که پزشکی ندارد، ای پاسخگوی آن‌که پاسخگویی ندارد، ای یار مهربان آن‌که یار مهربانی ندارد، ای همراه بی همرهان، ای فریادرس آن‌که فریادرسی ندارد، ای رهنمای آن‌که رهنمایی ندارد، ای همدم آن‌که همدمی ندارد، ای رحم‌کننده آن‌که رحم‌کننده‌ای ندارد، ای هم‌نشین آن‌که هم‌نشینی ندارد."
      },
      {
        "arabic" : "﴿۶۰﴾ يَا كافِىَ مَنِ اسْتَكْفاهُ، يَا هادِىَ مَنِ اسْتَهْداهُ، يَا كالِئَ مَنِ اسْتَكْلاهُ، يَا راعِىَ مَنِ اسْتَرْعاهُ، يَا شافِىَ مَنِ اسْتَشْفاهُ، يَا قاضِىَ مَنِ اسْتَقْضاهُ، يَا مُغْنِىَ مَنِ اسْتَغْناهُ، يَامُوفِىَ مَنِ اسْتَوْفاهُ، يَامُقَوِّىَ مَنِ اسْتَقْواهُ، يَاوَلِىَّ مَنِ اسْتَوْلاهُ.",
        "farsi" : "(۶٠) ای کفایت کننده هرکه از او کفایت خواهد، ای راهنمای هرکه از او راهنمایی جوید، ای نگاهبان هرکه از او نگاهبانی خواهد، ای رعایت کننده هرکه از او رعایت خواهد، ای شفادهنده هرکه از او شفا طلبد، ای داور هرکه از او داوری خواهد، ای بی‌نیاز کننده هرکه از او بی‌نیازی جوید، ای وفادار به هر که از او وفا جوید، ای نیروبخش هرکه از او نیرو خواهد، ای سرپرست هرکه از او سرپرستی خواهد."
      },
      {
        "arabic" : "﴿۶۱﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا خالِقُ، يَا رازِقُ، يَا ناطِقُ، يَاصادِقُ، يَا فالِقُ، يَا فارِقُ، يَا فاتِقُ، يَا راتِقُ، يَا سابِقُ، يَا سامِقُ.",
        "farsi" : "(۶١) خدایا! از تو می‌خواهم به نامت ای آفریننده، ای روزی دهنده، ای گویا، ای راست‌گو، ای شکافنده، ای جدا کننده، ای گشاینده، ای پیونددهنده، ای پیشی گیرنده، ای بلند جایگاه."
      },
      {
        "arabic" : "﴿۶۲﴾ يَا مَنْ يُقَلِّبُ اللَّيْلَ وَالنَّهارَ، يَا مَنْ جَعَلَ الظُّلُمَاتِ وَالْأَنْوارَ، يَا مَنْ خَلَقَ الظِّلَّ وَالْحَرُورَ، يَا مَنْ سَخَّرَ الشَّمْسَ وَالْقَمَرَ، يَا مَنْ قَدَّرَ الْخَيْرَ وَالشَّرَّ، يَا مَنْ خَلَقَ الْمَوْتَ وَالْحَياةَ، يَا مَنْ لَهُ الْخَلْقُ وَالْأَمْرُ، يَا مَنْ لَمْ يَتَّخِذْ صاحِبَةً وَلَا وَلَداً، يَا مَنْ لَيْسَ لَهُ شَرِيكٌ فِى الْمُلْكِ، يَا مَنْ لَمْ يَكُنْ لَهُ وَ لِيٌّ مِنَ الذُّلِّ.",
        "farsi" : "(۶٢) ای آن‌که شب و روز را دگرگون سازد، ای آن‌که تاریکی‌ها و روشنایی‌ها را قرار داد، ای آن‌که سایه خنک و گرما را آفرید، ای آن‌که خورشید و ماه را مسّخر ساخت، ای آن‌که خیر و شر را مقدّر نمود، ای آن‌که مرگ و زندگی را آفرید، ای آن‌که خلق و امر از آن اوست، ای آن‌که همسر و فرزندی نگرفت، ای آن‌که در فرمانروایی شریکی برایش نیست، ای آن‌که از روی خواری سرپرستی نخواهد."
      },
      {
        "arabic" : "﴿۶۳﴾ يَا مَنْ يَعْلَمُ مُرادَ الْمُرِيدِينَ، يَا مَنْ يَعْلَمُ ضَمِيرَ الصَّامِتِينَ، يَا مَنْ يَسْمَعُ أَنِينَ الْواهِنِينَ، يَا مَنْ يَرىٰ بُكاءَ الْخائِفِينَ، يَا مَنْ يَمْلِكُ حَوائِجَ السَّائِلِينَ، يَا مَنْ يَقْبَلُ عُذْرَ التَّائِبِينَ، يَا مَنْ لَايُصْلِحُ عَمَلَ الْمُفْسِدِينَ، يَا مَنْ لَايُضِيعُ أَجْرَ الْمُحْسِنِينَ، يَا مَنْ لَايَبْعَُدُ عَنْ قُلُوبِ الْعارِفِينَ، يَا أَجْوَدَ الْأَجْوَدِينَ.",
        "farsi" : "(۶٣) ای آن‌که خواهش خواهشمندان را می‌داند، ای آن‌که از نهاد خاموشان آگاه است، ای آن‌که ناله درماندگان را می‌شنود، ای آن‌که گریه هراسیدگان را می‌بیند، ای آن‌که نیازهای نیازمندان به دست اوست، ای آن‌که بهانه توبه‌کاران را می‌پذیرد، ای آن‌که عمل تبهکاران را صلاح نبخشد، ای آن‌که پاداش نیکوکاران را تباه نکند، ای آن‌که از دل عارفان دور نباشد، ای بخشنده‌ترین بخشندگان."
      },
      {
        "arabic" : "﴿۶۴﴾ يَا دائِمَ الْبَقاءِ، يَا سامِعَ الدُّعاءِ، يَا واسِعَ الْعَطاءِ، يَا غافِرَ الْخَطاءِ، يَا بَدِيعَ السَّماءِ، يَا حَسَنَ الْبَلاءِ، يَا جَمِيلَ الثَّناءِ، يَا قَدِيمَ السَّناءِ، يَا كَثِيرَ الْوَفاءِ، يَا شَرِيفَ الْجَزاءِ.",
        "farsi" : "(۶۴) ای همیشه ماندگار، ای شنونده دعا، ای گسترده عطا، ای آمرزنده خطا، ای پدیدآورنده آسمان، ای نیک آزمون، ای نیکو ستایش، ای دیرینه بر فراز، ای بسیار وفادار، ای شریف پاداش."
      },
      {
        "arabic" : "﴿۶۵﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا سَتَّارُ، يَا غَفَّارُ، يَا قَهَّارُ، يَا جَبَّارُ، يَا صَبَّارُ، يَا بارُّ، يَا مُخْتارُ، يَا فَتَّاحُ، يَا نَفَّاحُ، يَا مُرْتاحُ.",
        "farsi" : "(۶۵) خدایا! از تو می‌خواهم به نامت ای پرده‌پوش، ای آمرزگار، ای چیره، ای جاهمند، ای بس شکیبا، ای نیک‌بخش، ای برگزیده، ای گشاینده، ای روح‌بخش، ای راحتی‌بخش."
      },
      {
        "arabic" : "﴿۶۶﴾ يَا مَنْ خَلَقَنِى وَسَوَّانِى، يَا مَنْ رَزَقَنِى وَرَبَّانِى، يَا مَنْ أَطْعَمَنِى وَسَقانِى، يَا مَنْ قَرَّبَنِى وَأَدْنانِى، يَا مَنْ عَصَمَنِى وَكَفانِى، يَا مَنْ حَفِظَنِى وَكَلانِى، يَا مَنْ أَعَزَّنِى وَأَغْنانِى، يَا مَنْ وَفَّقَنِى وَهَدانِى، يَا مَنْ آنَسَنِى وَآوانِى، يَا مَنْ أَماتَنِى وَأَحْيانِى.",
        "farsi" : "(۶۶) ای آن‌که مرا آفرید و بیاراست، ای آن‌که مرا روزی داد و پرورید، ای آن‌که به من خورانید و نوشانید، ای آن‌که مرا نزدیک نمود و به کنار خویش برد، ای آن‌که مرا نگاه داشت و کفایت نمود، ای آن‌که مرا حفظ کرد و حمایت نمود، ای آن‌که به من عزّت بخشید و بی‌نیازم ساخت، ای آن‌که توفیقم داد و راهنمایی کرد، ای آن‌که همدمم شد و جایم داد، ای آن‌که مرا بمیراند و زنده کند."
      },
      {
        "arabic" : "﴿۶۷﴾ يَا مَنْ يُحِقُّ الْحَقَّ بِكَلِماتِهِ، يَا مَنْ يَقْبَلُ التَّوْبَةَ عَنْ عِبادِهِ، يَا مَنْ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ، يَا مَنْ لَاتَنْفَعُ الشَّفاعَةُ إِلّا بِإِذْنِهِ، يَا مَنْ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ، يَا مَنْ لَامُعَقِّبَ لِحُكْمِهِ، يَا مَنْ لَارَادَّ لِقَضائِهِ، يَا مَنِ انْقادَ كُلُّ شَىْءٍ لِأَمْرِهِ، يَا مَنِ السَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ، يَا مَنْ يُرْسِلُ الرِّياحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ.",
        "farsi" : "(۶٧) ای آن‌که حق را با کلماتش استوار و برجا کند، ای آن‌که توبه را از بندگانش بپذیرد، ای آن‌که میان انسان و دلش قرار گیرد، ای آن‌که شفاعت جز با اجازه‌اش سود نبخشد، ای آن‌که به گمراه شدگان راهش داناتر است، ای آن‌که حکمش دگرگونی نپذیرد، ای آن‌که رأیش را بازگرداننده‌ای نیست، ای آن‌که هر چیز فرمانش را گردن نهد، ای آن‌که آسمان‌ها به دست قدرتش پیچیده گشته، ای آن‌که بادها را مژده‌دهنده رحمتش فرستد."
      },
      {
        "arabic" : "﴿۶۸﴾ يَا مَنْ جَعَلَ الْأَرْضَ مِهاداً، يَا مَنْ جَعَلَ الْجِبالَ أَوْتاداً، يَا مَنْ جَعَلَ الشَّمْسَ سِراجاً، يَا مَنْ جَعَلَ الْقَمَرَ نُوراً، يَا مَنْ جَعَلَ اللَّيْلَ لِباساً، يَا مَنْ جَعَلَ النَّهارَ مَعَاشاً، يَا مَنْ جَعَلَ النَّوْمَ سُباتاً، يَا مَنْ جَعَلَ السَّمَاءَ بِناءً، يَا مَنْ جَعَلَ الْأَشْياءَ أَزْواجاً، يَا مَنْ جَعَلَ النَّارَ مِرْصاداً.",
        "farsi" : "(۶٨) ای آن‌که زمین را بستر زندگی قرار داد، ای آن‌که کوه‌ها را میخ‌های زمین نهاد، ای آن‌که خورشیدی را چراغ جهانش کرد، ای آن‌که ماه را تابان ساخت، ای آن‌که شب را جامه آرامش گرداند، ای آن‌که روز را مایه روزی قرار داد، ای آن‌که خواب را وسیله آرامش ساخت، ای آن‌که آسمان را بنا نهاد، ای آن‌که از هر چیز گونه‌های مختلف قرار داد، ای آن‌که آتش را کمینگاه قرار داد."
      },
      {
        "arabic" : "﴿۶۹﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا سَمِيعُ، يَا شَفِيعُ، يَا رَفِيعُ، يَا مَنِيعُ، يَا سَرِيعُ، يَا بَدِيعُ، يَا كَبِيرُ، يَا قَدِيرُ، يَا خَبِيرُ، يَا مُجِيرُ.",
        "farsi" : "(۶٩) خدایا! از تو می‌خواهم به نامت ای شنوا، ای همیار، ای بلندپایه، ای فرازمند، ای شتابنده، ای نوآفرین، ای بزرگ، ای توانا، ای آگاه، ای پناه‌ده."
      },
      {
        "arabic" : "﴿۷۰﴾ يَا حَيّاً قَبْلَ كُلِّ حَيٍّ، يَا حَيّاً بَعْدَ كُلِّ حَيٍّ، يَا حَىُّ الَّذِي لَيْسَ كَمِثْلِهِ حَيٌّ، يَا حَىُّ الَّذِي لَايُشارِكُهُ حَيٌّ، يَا حَىُّ الَّذِى لَا يَحْتاجُ إِلىٰ حَيٍّ، يَا حَىُّ الَّذِي يُمِيتُ كُلَّ حَيٍّ، يَا حَىُّ الَّذِي يَرْزُقُ كُلَّ حَيٍّ، يَا حَيّاً لَمْ يَرِثِ الْحَياةَ مِنْ حَيٍّ، يَا حَىُّ الَّذِي يُحْيِي الْمَوْتىٰ، يَا حَىُّ يَا قَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ.",
        "farsi" : "(٧٠) ای زنده پیش از هر زنده، ای زنده پس از هر زنده، ای زنده‌ای که مانند او زنده‌ای نیست، ای زنده‌ای که هیچ زنده‌ای شریک او نیست، ای زنده‌ای که به زنده‌ای نیاز ندارد، ای زنده‌ای که همه زندگان را می‌میراند، ای زنده‌ای که به زنده‌ها روزی می‌دهد، ای زنده‌ای که زندگی را از زنده‌ای دیگر به ارث نبرده، ای زنده‌ای که مردگان را زنده می‌کند، ای زنده‌ی به خود پاینده‌ای که او را چرت و خواب درنگیرد."
      },
      {
        "arabic" : "﴿۷۱﴾ يَا مَنْ لَهُ ذِكْرٌ لَايُنْسىٰ، يَا مَنْ لَهُ نُورٌ لَايُطْفىٰ، يَا مَنْ لَهُ نِعَمٌ لَاتُعَدُّ، يَا مَنْ لَهُ مُلْكٌ لَايَزُولُ، يَا مَنْ لَهُ ثَنَاءٌ لَايُحْصىٰ، يَا مَنْ لَهُ جَلالٌ لَايُكَيَّفُ، يَا مَنْ لَهُ كَمالٌ لَايُدْرَكُ، يَا مَنْ لَهُ قَضاءٌ لَايُرَدُّ، يَا مَنْ لَهُ صِفاتٌ لَاتُبَدَّلُ، يَا مَنْ لَهُ نُعُوتٌ لَاتُغَيَّرُ.",
        "farsi" : "(٧١) ای آن‌که یادی دارد فراموش‌نشدنی، ای آن‌که نوری دارد خاموش نشدنی، ای آن‌که عطایایی بخشیده ناشمردنی، ای آن‌که فرمانروایی‌اش بی‌زوال است، ای آن‌که ستایشش بی‌آمار است، ای آن‌که شکوهش چگونگی نپذیرد، ای آن‌که کمالی دارد درک ناشدنی، ای آن‌که داوری‌اش بازگشت ناپذیر است، ای آن‌که صفاتی دارد دگرگون ناپذیر، ای آن‌که جلوه‌هایی دارد غیر قابل تغییر."
      },
      {
        "arabic" : "﴿۷۲﴾ يَا رَبَّ الْعالَمِينَ، يَا مالِكَ يَوْمِ الدِّينِ، يَا غايَةَ الطَّالِبِينَ، يَا ظَهْرَ اللَّاجِينَ، يَا مُدْرِكَ الْهارِبِينَ، يَا مَنْ يُحِبُّ الصَّابِرِينَ، يَا مَنْ يُحِبُّ التَّوَّابِينَ، يَا مَنْ يُحِبُّ الْمُتَطَهِّرِينَ، يَا مَنْ يُحِبُّ الْمُحْسِنِينَ، يَا مَنْ هُوَ أَعْلَمُ بِالْمُهْتَدِينَ.",
        "farsi" : "(٧٢) ای پروردگار جهانیان، ای مالک روز جزا، ای مقصود جویندگان، ای پشت و پناه پناهندگان، ای دریابنده فراریان، ای آن‌که شکیبایان را دوست دارد، ای آن‌که توبه‌کنندگان را دوست دارد، ای آن‌که پاکیزگان را دوست دارد، ای آن‌که نیکوکاران را دوست دارد، ای آن‌که اوست داناتر به راه‌یافتگان."
      },
      {
        "arabic" : "﴿۷۳﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا شَفِيقُ، يَا رَفِيقُ، يَا حَفِيظُ، يَا مُحِيطُ، يَا مُقِيتُ، يَا مُغِيثُ، يَا مُعِزُّ، يَا مُذِلُّ، يَا مُبْدِئُ، يَا مُعِيدُ.",
        "farsi" : "(٧٣) خدایا! از تو خواستارم به نامت ای مهربان، ای همراه، ای نگهدار، ای فراگیر، ای روزی‌بخش، ای فریادرس، ای عزّت‌بخش، ای خوار کن، ای آغازگر، ای برگرداننده."
      },
      {
        "arabic" : "﴿۷۴﴾ يَا مَنْ هُوَ أَحَدٌ بِلا ضِدٍّ، يَا مَنْ هُوَ فَرْدٌ بِلا نِدٍّ، يَا مَنْ هُوَ صَمَدٌ بِلا عَيْبٍ، يَا مَنْ هُوَ وِتْرٌ بِلا كَيْفٍ، يَا مَنْ هُوَ قاضٍ بِلا حَيْفٍ، يَا مَنْ هُوَ رَبٌّ بِلا وَزِيرٍ، يَا مَنْ هُوَ عَزِيزٌ بِلا ذُلٍّ، يَا مَنْ هُوَ غَنِيٌّ بِلا فَقْرٍ، يَا مَنْ هُوَ مَلِكٌ بِلا عَزْلٍ، يَا مَنْ هُوَ مَوْصُوفٌ بِلا شَبِيهٍ.",
        "farsi" : "(٧۴) ای آن‌که یکتاست و ضدّ ندارد، ای آن‌که یگانه است و بی‌مانند، ای آن‌که بی‌نیاز و کاستی است، ای آن‌که بی‌همتای بودن و چگونگی است، ای آن‌که داوری دادگر است، ای آن‌که پروردگاری بی وزیر است، ای آن‌که عزّتمندی بی‌خواری است، ای آن‌که توانگری بی‌نیاز است، ای آن‌که پادشاهی عزل‌ناپذیر است، ای آن‌که اوصافش بی‌مانند است."
      },
      {
        "arabic" : "﴿۷۵﴾ يَا مَنْ ذِكْرُهُ شَرَفٌ لِلذَّاكِرِينَ، يَا مَنْ شُكْرُهُ فَوْزٌ لِلشَّاكِرِينَ، يَا مَنْ حَمْدُهُ عِزٌّ لِلْحامِدِينَ، يَا مَنْ طَاعَتُهُ نَجاةٌ لِلْمُطِيعِينَ، يَا مَنْ بابُهُ مَفْتُوحٌ لِلطَّالِبِينَ، يَا مَنْ سَبِيلُهُ واضِحٌ لِلْمُنِيبِينَ، يَا مَنْ آياتُهُ بُرْهانٌ لِلنَّاظِرِينَ، يَا مَنْ كِتابُهُ تَذْكِرَةٌ لِلْمُتَّقِينَ، يَا مَنْ رِزْقُهُ عُمُومٌ لِلطَّائِعِينَ وَالْعاصِينَ، يَا مَنْ رَحْمَتُهُ قَرِيبٌ مِنَ الْمُحْسِنِينَ.",
        "farsi" : "(٧۵) ای آن‌که ذکرش برای ذاکران شرف است، ای آن‌که شکرش برای شاکران رستگاری است، ای آن‌که ستایشش برای ستایشگران عزّت است، ای آن‌که طاعتش برای مطعیان مایه نجات است، ای آن‌که درگاهش گشوده است به روی جویندگان، ای آن‌که راهش برای توبه‌کاران هموار است، ای آن‌که نشانه‌هایش برای بینندگان دلیل قاطع است، ای آن‌که کتابش برای پرواپیشگان مایه پند و یادآوری است، ای آن‌که روزی‌اش همه مطیعان و گنه‌کاران را فراگیرد، ای آن‌که رحمتش به نیکوکاران نزدیک است."
      },
      {
        "arabic" : "﴿۷۶﴾ يَا مَنْ تَبارَكَ اسْمُهُ، يَا مَنْ تَعالىٰ جَدُّهُ، يَا مَنْ لَاإِلٰهَ غَيْرُهُ، يَا مَنْ جَلَّ ثَناؤُهُ، يَا مَنْ تَقَدَّسَتْ أَسْماؤُهُ، يَا مَنْ يَدُومُ بَقاؤُهُ، يَا مَنِ الْعَظَمَةُ بَهاؤُهُ، يَا مَنِ الْكِبْرِياءُ رِداؤُهُ، يَا مَنْ لَاتُحْصىٰ آلاؤُهُ، يَا مَنْ لَاتُعَدُّ نَعْماؤُهُ.",
        "farsi" : "(٧۶) ای آن‌که نامش خجسته است، ای آن‌که عنایتش بس بلند است، ای آن‌که معبودی جز او نیست، ای آن‌که ستایشش والا است، ای آن‌که نام‌هایش مقدس است، ای آن‌که هستی‌اش پایدار است، ای آن‌که بزرگی جلوه زیبایی اوست، ای آن‌که بزرگ‌منشی پوشش اوست، ای آن‌که عطاهایش در شمار نیاید، ای آن‌که نعمت‌هایش شمرده نشود."
      },
      {
        "arabic" : "﴿۷۷﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُعِينُ، يَا أَمِينُ، يَا مُبِينُ، يَا مَتِينُ، يَا مَكِينُ، يَا رَشِيدُ، يَا حَمِيدُ، يَا مَجِيدُ، يَا شَدِيدُ، يَا شَهِيدُ.",
        "farsi" : "(٧٧) خدایا! از تو می‌خواهم به نامت ای مددرسان، ای امین، ای آشکار، ای استوار، ای ارجمند، ای راهنما، ای ستوده، ای بزرگوار، ای سختگیر (گنه‌کاران)، ای گواه."
      },
      {
        "arabic" : "﴿۷۸﴾ يَا ذَا الْعَرْشِ الْمَجِيدِ، يَا ذَا الْقَوْلِ السَّدِيدِ، يَا ذَا الْفِعْلِ الرَّشِيدِ، يَا ذَا الْبَطْشِ الشَّدِيدِ، يَا ذَا الْوَعْدِ وَالْوَعِيدِ، يَا مَنْ هُوَ الْوَلِىُّ الْحَمِيدُ، يَا مَنْ هُوَ فَعَّالٌ لِما يُرِيدُ، يَا مَنْ هُوَ قَرِيبٌ غَيْرُ بَعِيدٍ، يَا مَنْ هُوَ عَلىٰ كُلِّ شَىْءٍ شَهِيدٌ، يَا مَنْ هُوَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ.",
        "farsi" : "(٧٨) ای صاحب عرش پرشکوه، ای صاحب سخن استوار، ای صاحب کردار برازنده، ای صاحب کوبش سخت، ای صاحب نوید و تهدید، ای آن‌که سرپرست ستوده است، ای آن‌که به نیکی انجام دهد آنچه را خواهد، ای آن‌که نزدیک دوری ناپذیر است، ای آن‌که بر هر چیز گواه است، ای آن‌که بر بندگان ستمکار نیست."
      },
      {
        "arabic" : "﴿۷۹﴾ يَا مَنْ لَاشَرِيكَ لَهُ وَلَا وَزِيرَ، يَا مَنْ لَاشَبِيهَ لَهُ وَلَا نَظِيرَ، يَا خالِقَ الشَّمْسِ وَالْقَمَرِ الْمُنِيرِ، يَا مُغْنِىَ الْبائِسِ الْفَقِيرِ، يَا رازِقَ الطِّفْلِ الصَّغِيرِ، يَا راحِمَ الشَّيْخِ الْكَبِيرِ، يَا جابِرَ الْعَظْمِ الْكَسِيرِ، يَا عِصْمَةَ الْخائِفِ الْمُسْتَجِيرِ، يَا مَنْ هُوَ بِعِبادِهِ خَبِيرٌ بَصِيرٌ، يَا مَنْ هُوَ عَلىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
        "farsi" : "(٧٩) ای آن‌که شریک و وزیری ندارد، ای آن‌که مثل و مانندی ندارد، ای آفریننده خورشید و ماه تابان، ای بی‌نیاز کننده درمانده تهیدست، ای روزی دهنده کودک خردسال، ای مهرورز بر پیر بزرگسال، ای پیونددهنده استخوان شکسته، ای پناه ترسان پناه‌جو، ای آن‌که بر بندگانش آگاه و بیناست، ای آن‌که بر هر چیز تواناست."
      },
      {
        "arabic" : "﴿۸۰﴾ يَا ذَا الْجُودِ وَالنِّعَمِ، يَا ذَا الْفَضْلِ وَالْكَرَمِ، يَا خالِقَ اللَّوْحِ وَالْقَلَمِ، يَا بارِئَ الذَّرِّ وَالنَّسَمِ، يَا ذَا الْبَأْسِ وَالنِّقَمِ، يَا مُلْهِمَ الْعَرَبِ وَالْعَجَمِ، يَا كَاشِفَ الضُّرِّ وَالْأَلَمِ، يَا عَالِمَ السِّرِّ وَالْهِمَمِ، يَا رَبَّ الْبَيْتِ وَالْحَرَمِ، يَا مَنْ خَلَقَ الْأَشْياءَ مِنَ الْعَدَمِ.",
        "farsi" : "(٨٠) ای صاحب جود و بخشش، ای صاحب فضل و کرم، ای آفریننده لوح و قلم، ای پدیدآورنده موران و مردمان، ای صاحب عذاب و انتقام، ای الهام‌بخش عرب و عجم، ای بردارنده زیان و درد، ای دانای رازها و قصدها، ای پروردگار کعبه و حرم، ای آفریننده هر چیز از نیستی."
      },
      {
        "arabic" : "﴿۸۱﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا فاعِلُ، يَاجاعِلُ، يَا قابِلُ، يَا كامِلُ، يَا فاصِلُ، يَا واصِلُ، يَا عادِلُ، يَا غالِبُ، يَاطالِبُ، يَا واهِبُ.",
        "farsi" : "(٨١) خدایا! از تو خواستارم به نامت ای کردگار، ای هستی‌بخش، ای پذیرنده، ای برازنده، ای جدا، ای پیونددهنده، ای دادگر، ای چیره، ای جویا، ای بخشنده."
      },
      {
        "arabic" : "﴿۸۲﴾ يَا مَنْ أَنْعَمَ بِطَوْلِهِ، يَا مَنْ أَكْرَمَ بِجُودِهِ، يَا مَنْ جادَ بِلُطْفِهِ، يَا مَنْ تَعَزَّزَ بِقُدْرَتِهِ، يَا مَنْ قَدَّرَ بِحِكْمَتِهِ، يَا مَنْ حَكَمَ بِتَدْبِيرِهِ، يَا مَنْ دَبَّرَ بِعِلْمِهِ، يَا مَنْ تَجاوَزَ بِحِلْمِهِ، يَا مَنْ دَنَا فِى عُلُّوِهِ، يَا مَنْ عَلا فِى دُنُوِّهِ.",
        "farsi" : "(٨٢) ای آن‌که به کرمش بخشید، ای آن‌که به جودش گرامی داشت، ای آن‌که به لطفش کرم ورزید، ای آن‌که به نیرویش عزّت یافت، ای آن‌که به حکمتش سامان داد، ای آن‌که به تدبیر خود حکم کرد، ای آنکه با علم خود تدبیر کرد، ای آن‌که با بردباری‌اش درگذرد، ای آن‌که به تدبیر خود در عین برتری‌اش نزدیک است، ای آن‌که در عین نزدیکی‌اش برتر است."
      },
      {
        "arabic" : "﴿۸۳﴾ يَا مَنْ يَخْلُقُ ما يَشَاءُ، يَا مَنْ يَفْعَلُ ما يَشَاءُ، يَا مَنْ يَهْدِى مَنْ يَشَاءُ، يَا مَنْ يُضِلُّ مَنْ يَشَاءُ، يَا مَنْ يُعَذِّبُ مَنْ يَشَاءُ، يَا مَنْ يَغْفِرُ لِمَنْ يَشَاءُ، يَا مَنْ يُعِزُّ مَنْ يَشَاءُ، يَا مَنْ يُذِلُّ مَنْ يَشَاءُ، يَا مَنْ يُصَوِّرُ فِى الْأَرْحامِ مَا يَشَاءُ، يَا مَنْ يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ.",
        "farsi" : "(٨٣) ای آن‌که هرچه خواهد آفریند، ای آن‌که هرچه بخواهد بکند، ای آن‌که هرکه را بخواهد راهنمایی کند، ای آن‌که هرکه را بخواهد گمراه سازد، ای آن‌که هرکه را بخواهد عذاب کند، ای آن‌که هرکه را بخواهد بیامرزد، ای آن‌که هرکه را بخواهد عزّت بخشد، ای آن‌که هرکه را بخواهد خوار گرداند، ای آن‌که در رحم مادران هرچه خواهد صورت بخشد، ای آن‌که هرکه را بخواهد به رحمتش مخصوص گرداند."
      },
      {
        "arabic" : "﴿۸۴﴾ يَا مَنْ لَمْ يَتَّخِذْ صاحِبَةً وَلَا وَلَداً، يَا مَنْ جَعَلَ لِكُلِّ شَىْءٍ قَدْراً، يَا مَنْ لَايُشْرِكُ فِى حُكْمِهِ أَحَداً، يَا مَنْ جَعَلَ الْمَلائِكَةَ رُسُلاً، يَا مَنْ جَعَلَ فِى السَّماءِ بُرُوجاً، يَا مَنْ جَعَلَ الْأَرْضَ قَراراً، يَا مَنْ خَلَقَ مِنَ الْمَاءِ بَشَراً، يَا مَنْ جَعَلَ لِكُلِّ شَىْءٍ أَمَداً، يَا مَنْ أَحاطَ بِكُلِّ شَىْءٍ عِلْماً، يَا مَنْ أَحْصىٰ كُلَّ شَىْءٍ عَدَداً.",
        "farsi" : "(٨۴) ای آن‌که همسر و فرزندی نگرفت، ای آن‌که برای هر چیز اندازه نهاد، ای آن‌که در حکمش کسی را شریک نساخت، ای آن‌که فرشتگان را فرستادگان خویش قرار داد، ای آن‌که در آسمان‌ها برج‌هایی گذارد، ای آن‌که زمین را زیستگاه شایسته نمود، ای آن‌که آدمی را از آب آفرید، ای آن‌که برای هر چیز سرانجامی قرار داد، ای آن‌که با علم خویش هر چیز را دربر گرفته است، ای آن‌که تعداد هر چیز را شماره نموده است."
      },
      {
        "arabic" : "﴿۸۵﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا أَوَّلُ، يَا آخِرُ، يَاظاهِرُ، يَا باطِنُ، يَابَرُّ، يَاحَقُّ، يَافَرْدُ، يَاوِتْرُ، يَاصَمَدُ، يَاسَرْمَدُ.",
        "farsi" : "(٨۵) خدایا! از تو درخواست می‌کنم به نامت ای آغاز، ای انجام، ای آشکار، ای نهان، ای نیکوکار، ای حق، ای یگانه، ای یکتا، ای بی‌نیاز، ای همیشگی."
      },
      {
        "arabic" : "﴿۸۶﴾ يَا خَيْرَ مَعْرُوفٍ عُرِفَ، يَا أَفْضَلَ مَعْبُودٍ عُبِدَ، يَا أَجَلَّ مَشْكُورٍ شُكِرَ، يَا أَعَزَّ مَذْكُورٍ ذُكِرَ، يَا أَعْلىٰ مَحْمُودٍ حُمِدَ، يَا أَقْدَمَ مَوْجُودٍ طُلِبَ، يَا أَرْفَعَ مَوْصُوفٍ وُصِفَ، يَا أَكْبَرَ مَقْصُودٍ قُصِدَ، يَا أَكْرَمَ مَسْؤُولٍ سُئِلَ، يَا أَشْرَفَ مَحْبُوبٍ عُلِمَ.",
        "farsi" : "(٨۶) ای بهترین شناخته شده‌ای که شناخته شده، ای برترین معبودی که عبادت شده، ای والاترین ثناپذیری که سپاس شده، ای عزیزترین یاد شده‌ای که یاد شده، ای برترین ستوده‌ای که ستایش شده، ای دیرینه‌ترین موجودی که خواسته شده، ای بلندترین وصف شده‌ای که به وصف آمده، ای بزرگ‌ترین مقصودی که قصد شده، ای گرامی‌ترین پرسیده‌ای که پرسش شده، ای شریف‌ترین محبوبی که دانسته شده."
      },
      {
        "arabic" : "﴿۸۷﴾ يَا حَبِيبَ الْباكِينَ، يَا سَيِّدَ الْمُتَوَكِّلِينَ، يَا هادِىَ الْمُضِلِّينَ، يَا وَلِىَّ الْمُؤْمِنِينَ، يَا أَنِيسَ الذَّاكِرِينَ، يَا مَفْزَعَ الْمَلهُوفِينَ، يَا مُنْجِىَ الصَّادِقِينَ، يَا أَقْدَرَ الْقادِرِينَ، يَا أَعْلَمَ الْعالِمِينَ، يَا إِلٰهَ الْخَلْقِ أَجْمَعِينَ.",
        "farsi" : "(٨٧) ای محبوب گریه‌کنندگان، ای سرور توکل‌کنندگان، ای راهنمای گمراهان، ای سرپرست مؤمنان، ای همدم ذاکران، ای پناه جان سوختگان، ای رهایی بخش راست‌گویان، ای تواناترین توانایان، ای داناترین دانایان، ای پرستیده همه آفریدگان."
      },
      {
        "arabic" : "﴿۸۸﴾ يَا مَنْ عَلا فَقَهَرَ، يَا مَنْ مَلَكَ فَقَدَرَ، يَا مَنْ بَطَنَ فَخَبَرَ، يَا مَنْ عُبِدَ فَشَكَرَ، يَا مَنْ عُصِىَ فَغَفَرَ، يَا مَنْ لَاتَحْوِيهِ الْفِكَرُ، يَامَنْ لَايُدْرِكُهُ بَصَرٌ، يَا مَنْ لَايَخْفىٰ عَلَيْهِ أَثَرٌ، يَا رازِقَ الْبَشَرِ، يَا مُقَدِّرَ كُلِّ قَدَرٍ.",
        "farsi" : "(٨٨) ای آن‌که فراتر رفت و چیره گشت، ای آن‌که دارا گشت و توان یافت، ای آن‌که نهان شد و آگاهی یافت، ای آن‌که پرستش شد و ارج نهاد، ای آن‌که نافرمانی شد و آمرزید، ای آنکه اندیشه‌ها او را فرا نگیرد، ای آن‌که دیده‌ای او را در نیابد، ای آن‌که اثری بر او پوشیده نماند، ای روزی‌دهنده آدمیان، ای اندازه دهنده هر اندازه."
      },
      {
        "arabic" : "﴿۸۹﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا حافِظُ، يَا بارِئُ، يَا ذارِئُ يَا باذِخُ، يَافارِجُ، يَا فاتِحُ، يَا كاشِفُ، يَا ضامِنُ، يَا آمِرُ، يَا ناهِى.",
        "farsi" : "(٨٩) خدایا! از تو درخواست می‌کنم به نامت ای نگهدار، ای آفریننده، ای پدیدآورنده، ای بسیار بخشنده، ای گشایشگر، ای فراخی‌بخش، ای برگیرنده زیان، ای ضمانت‌کننده، ای فرمان‌ده، ای بازدارنده."
      },
      {
        "arabic" : "﴿۹۰﴾ يَامَنْ لَا يَعْلَمُ الْغَيْبَ إِلّا هُوَ، يَا مَنْ لَايَصْرِفُ السُّوءَ إِلّا هُوَ، يَا مَنْ لَايَخْلُقُ الْخَلْقَ إِلّا هُوَ، يَا مَنْ لَايَغْفِرُ الذَّنْبَ إِلّا هُوَ، يَا مَنْ لَايُتِمُّ النِّعْمَةَ إِلّا هُوَ، يَا مَنْ لَايُقَلِّبُ الْقُلُوبَ إِلّا هُوَ، يَا مَنْ لَايُدَبِّرُ الْأَمْرَ إِلّا هُوَ، يَا مَنْ لَايُنَزِّلُ الْغَيْثَ إِلّا هُوَ، يَا مَنْ لَا يَبْسُطُ الرِّزْقَ إِلّا هُوَ، يَا مَنْ لَايُحْيِى الْمَوْتىٰ إِلّا هُوَ.",
        "farsi" : "(٩٠) ای آن‌که جز او غیب نداند، ای آن‌که برنگرداند بدی را جز او، ای آن‌که آفریدگان را جز او نیافریند، ای آن‌که گناه را جز او نیامرزد، ای آن‌که نعمت را جز او کامل نکند، ای آن‌که دل‌ها را جز او دگرگون نکند، ای آن‌که کارها را جز او تدبیر ننماید، ای آن‌که باران را جز او فرو نبارد، ای آن‌که روزی را جز او نگستراند، ای آن‌که مردگان را جز او زنده نسازد."
      },
      {
        "arabic" : "﴿۹۱﴾ يَا مُعِينَ الْضُعَفاءِ، يَا صاحِبَ الْغُرَباءِ، يَا ناصِرَ الْأَوْلِياءِ، يَا قاهِرَ الْأَعْداءِ، يَا رافِعَ السَّماءِ، يَا أَنِيسَ الْأَصْفِياءِ، يَا حَبِيبَ الْأَتْقِياءِ، يَا كَنْزَ الْفُقَراءِ، يَا إِلٰهَ الْأَغْنِياءِ، يَا أَكْرَمَ الْكُرَماءِ.",
        "farsi" : "(٩١) ای یاور ضعیفان، ای همراه غریبان، ای یار دوستان، ای چیره بر دشمنان ای بالا برنده آسمان، ای مونس برگزیدگان، ای محبوب پروا پیشگان، ای گنجینه تهیدستان، ای معبود توانگران ای کریم‌ترین کریمان."
      },
      {
        "arabic" : "﴿۹۲﴾ يَا كافِياً مِنْ كُلِّ شَىْءٍ، يَا قائِماً عَلَىٰ كُلِّ شَىْءٍ، يَا مَنْ لَا يُشْبِهُهُ شَىْءٌ، يَا مَنْ لَايَزِيدُ فِى مُلْكِهِ شَىْءٌ، يَا مَنْ لَايَخْفىٰ عَلَيْهِ شَىْءٌ، يَا مَنْ لَا يَنْقُصُ مِنْ خَزائِنِهِ شَىْءٌ، يَا مَنْ لَيْسَ كَمِثْلِهِ شَىْءٌ، يَا مَنْ لَايَعْزُبُ عَنْ عِلْمِهِ شَىْءٌ، يَا مَنْ هُوَ خَبِيرٌ بِكُلِّ شَىْءٍ، يَا مَنْ وَسِعَتْ رَحْمَتُهُ كُلَّ شَىْءٍ.",
        "farsi" : "(٩٢) ای کفایت‌کننده از هر چیز، ای پاینده بر هر چیز، ای آن‌که چیزی مانند او نیست، ای آن‌که چیزی بر فرمانروایی‌اش نیفزاید، ای آن‌که چیزی بر او پوشیده نیست، ای آن‌که چیزی از خزانه‌هایش نکاهد، ای آن‌که مانندش کسی نیست، ای آن‌که چیزی از علمش پنهان نماند، ای آن‌که به همه‌چیز آگاه است، ای آن‌که همه رحمتش همه‌چیز را فرا گرفته است."
      },
      {
        "arabic" : "﴿۹۳﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُكْرِمُ، يَا مُطْعِمُ، يَا مُنْعِمُ، يَا مُعْطِى، يَا مُغْنِى، يَا مُقْنِى، يَا مُفْنِى، يَا مُحْيِى، يَا مُرْضِى، يَا مُنْجِى.",
        "farsi" : "(٩٣) خدایا! از تو درخواست می‌کنم به نامت ای اکرام کننده، ای روزی‌بخش، ای نعمت دهنده، ای عطابخش، ای بی‌نیازکننده، ای ذخیره‌گذار، ای نابودکننده، ای زنده‌ساز، ای خشنودکننده، ای رهایی بخش."
      },
      {
        "arabic" : "﴿۹۴﴾ يَا أَوَّلَ كُلِّ شَىْءٍ وَآخِرَهُ، يَا إِلٰهَ كُلِّ شَىْءٍ وَمَلِيكَهُ، يَا رَبَّ كُلِّ شَىْءٍ وَصانِعَهُ، يَا بارِئَ كُلِّ شَىْءٍ وَخالِقَهُ، يَا قابِضَ كُلِّ شَىْءٍ وَباسِطَهُ، يَا مُبْدِئَ كُلِّ شَىْءٍ وَمُعِيدَهُ، يَا مُنْشِئَ كُلِّ شَىْءٍ وَمُقَدِّرَهُ، يَا مُكَوِّنَ كُلِّ شَىْءٍ وَمُحَوِّلَهُ، يَا مُحْيِىَ كُلِّ شَىْءٍ وَمُمِيتَهُ، يَا خالِقَ كُلِّ شَىْءٍ وَوارِثَهُ.",
        "farsi" : "(٩۴) ای آغاز و انجام هر چیز، ای پرستیده و دارنده هر چیز، ای پروردگار و سازنده هر چیز، ای آفریننده و برآورنده هر چیز، ای گیرنده و گشاینده هر چیز، ای آغاز کننده هر چیز، ای پدیدآورنده و اندازه‌بخش هر چیز، ای هستی‌بخش و جنباننده هر چیز، ای زنده‌کننده و میراننده هر چیز، ای آفریننده و میراث بر هر چیز."
      },
      {
        "arabic" : "﴿۹۵﴾ يَا خَيْرَ ذاكِرٍ وَمَذْكُورٍ، يَا خَيْرَ شاكِرٍ وَمَشْكُورٍ، يَا خَيْرَ حامِدٍ وَمَحْمُودٍ، يَا خَيْرَ شاهِدٍ وَمَشْهُودٍ، يَا خَيْرَ داعٍ وَمَدْعُوٍّ، يَا خَيْرَ مُجِيبٍ وَمُجابٍ، يَا خَيْرَ مُؤْنِسٍ وَأَنِيسٍ، يَا خَيْرَ صاحِبٍ وَجَلِيسٍ، يَا خَيْرَ مَقْصُودٍ وَمَطْلُوبٍ، يَا خَيْرَ حَبِيبٍ وَمَحْبُوبٍ.",
        "farsi" : "(٩۵) ای بهترین یادکننده و یادشده، ای بهترین ثنا پذیر و بناشده، ای بهترین ستاینده و ستوده، ای بهترین گواه و گواهی‌نامه، ای بهترین خواهنده و خوانده‌شده، ای بهترین پاسخ‌دهنده و پاسخ داده شده، ای بهترین یار و همدم، ای بهترین همراه و هم‌نشین، ای بهترین سویه و آهنگ، ای بهترین دوستدار و دوستی پذیر."
      },
      {
        "arabic" : "﴿۹۶﴾ يَا مَنْ هُوَ لِمَنْ دَعاهُ مُجِيبٌ، يَا مَنْ هُوَ لِمَنْ أَطاعَهُ حَبِيبٌ، يَا مَنْ هُوَ إِلَىٰ مَنْ أَحَبَّهُ قَرِيبٌ، يَا مَنْ هُوَ بِمَنِ اسْتَحْفَظَهُ رَقِيبٌ، يَا مَنْ هُوَ بِمَنْ رَجاهُ كَرِيمٌ، يَا مَنْ هُوَ بِمَنْ عَصاهُ حَلِيمٌ، يَا مَنْ هُوَ فِى عَظَمَتِهِ رَحِيمٌ، يَا مَنْ هُوَ فِى حِكْمَتِهِ عَظِيمٌ، يَا مَنْ هُوَ فِى إِحْسانِهِ قَدِيمٌ، يَا مَنْ هُوَ بِمَنْ أَرادَهُ عَلِيمٌ.",
        "farsi" : "(٩۶) ای آن‌که به خواهنده‌اش پاسخ گوید، ای آن‌که برای فرمانبرش دوست است، ای آن‌که به دوستدارش نزدیک است، ای آن‌که برای کسی که از او نگهداری طلبد دیده‌بان است، ای آن‌که به هرکه به او امید بندد کریم است، ای آن‌که بر هرکه از او نافرمانی کند بردبار است، ای آن‌که در بزرگی‌اش مهربان است، ای آن‌که در فرزانگی‌اش بزرگ است، ای آن‌که در نیکی‌اش دیرینه است، ای آن‌که به هر که او را خواهد دانا است."
      },
      {
        "arabic" : "﴿۹۷﴾ اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ يَا مُسَبِّبُ، يَا مُرَغِّبُ، يَا مُقَلِّبُ، يَا مُعَقِّبُ، يَا مُرَتِّبُ، يَا مُخَوِّفُ، يَا مُحَذِّرُ، يَا مُذَكِّرُ، يَا مُسَخِّرُ، يَا مُغَيِّرُ.",
        "farsi" : "(٩٧) خدایا! از تو درخواست می‌کنم به نامت ای سبب‌ساز، ای شوق‌آفرین، ای برگرداننده، ای پیگیر، ای سامان‌بخش، ای هراس‌آور، ای برحذردار، ای یادآور، ای تسخیرگر، ای دگرگون ساز."
      },
      {
        "arabic" : "﴿۹۸﴾ يَا مَنْ عِلْمُهُ سابِقٌ، يَا مَنْ وَعْدُهُ صادِقٌ، يَا مَنْ لُطْفُهُ ظاهِرٌ، يَا مَنْ أَمْرُهُ غالِبٌ، يَا مَنْ كِتابُهُ مُحْكَمٌ، يَا مَنْ قَضاؤُهُ كائِنٌ، يَا مَنْ قُرْآنُهُ مَجِيدٌ، يَا مَنْ مُلْكُهُ قَدِيمٌ، يَا مَنْ فَضْلُهُ عَمِيمٌ، يَا مَنْ عَرْشُهُ عَظِيمٌ.",
        "farsi" : "(٩٨) ای آن‌که علمش پیش است، ای آن‌که وعده‌اش راست است، ای آن‌که لطفش آشکار است، ای آن‌که فرمانش چیره است، ای آن‌که کتابش استوار است، ای آن‌که حکمش شدنی است، ای آن‌که قرآنش باشکوه است، ای آن‌که فرمانروایی‌اش دیرین است، ای آن‌که بخششش فراگیر است، ای آن‌که پایگاهش بس بزرگ است."
      },
      {
        "arabic" : "﴿۹۹﴾ يَا مَنْ لَايَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ، يَا مَنْ لَايَمْنَعُهُ فِعْلٌ عَنْ فِعْلٍ، يَا مَنْ لَايُلْهِيهِ قَوْلٌ عَنْ قَوْلٍ، يَا مَنْ لَايُغَلِّطُهُ سُؤالٌ عَنْ سُؤالٍ، يَا مَنْ لَايَحْجُبُهُ شَىْءٌ عَنْ شَىْءٍ، يَا مَنْ لَايُبْرِمُهُ إِلْحاحُ الْمُلِحِّينَ، يَا مَنْ هُوَ غايَةُ مُرادِ الْمُرِيدِينَ، يَا مَنْ هُوَ مُنْتَهىٰ هِمَمِ الْعارِفِينَ، يَا مَنْ هُوَ مُنْتَهىٰ طَلَبِ الطَّالِبِينَ، يَا مَنْ لَايَخْفىٰ عَلَيْهِ ذَرَّةٌ فِى الْعالَمِينَ.",
        "farsi" : "(٩٩) ای آن‌که شنیدنی از شنیدن دیگر بازش ندارد، ای آن‌که کاری از کار دیگر منعش نکند، ای آن‌که گفتاری از گفتار دیگر سرگرمش نکند، ای آن‌که درخواستی از درخواست دیگر او را به اشتباه نیافکند، ای آن‌که چیزی از چیز دیگر پرده‌اش نشود، ای آن‌که اصرار اصرارکنندگان او را به ستوه نیاورد، ای آن‌که آرمان واپسین جویندگان است، ای آن‌که نهایت همّت عارفان است، ای آن‌که پایان جستجوی جویندگان است، ای آن‌که غباری در سراسر هستی بر او پوشیده نیست."
      },
      {
        "arabic" : "﴿۱۰۰﴾ يَا حَلِيماً لَايَعْجَلُ، يَا جَوَاداً لَايَبْخَلُ، يَا صادِقاً لَا يُخْلِفُ، يَا وَهَّاباً لَايَمَلُّ، يَا قاهِراً لَايُغْلَبُ، يَا عَظِيماً لَايُوصَفُ، يَا عَدْلاً لَا يَحِيفُ، يَا غَنِيّاً لَايَفْتَقِرُ، يَا كَبِيراً لَايَصْغُرُ، يَا حافِظاً لَايَغْفُلُ، سُبْحانَكَ يَا لَا إِلٰهَ إِلّا أَنْتَ، الْغَوْثَ الْغَوْثَ خَلِّصْنا مِنَ النَّارِ يَا رَبِّ.",
        "farsi" : "(١٠٠) ای بردباری که شتاب نکند، ای بخشنده‌ای که بخل نورزد، ای راست‌گویی که تخلّف نکند، ای عطاکننده‌ای که خستگی نپذیرد، ای چیره‌ای که شکست‌ناپذیر است، ای بزرگی که به وصف در نیاید، ای دادگری که ستم ننماید، ای توانگری که نیازمند نشود، ای بزرگی که کوچک نگردد، ای نگهداری که غفلت ننماید، منزّهی تو ای که معبودی جز تو نیست، فریادرس، فریادرس، ما را از آتش رهایی بخش پروردگارا."
      }
    ]
  },
  {
    "title" : "زیارت عاشورا",
    "reciter" : "حاج مهدی سماواتی",
    "audio" : "ziarat_ashura_samavati.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰهِ، السَّلامُ عَلَيْكَ يَاابْنَ رَسُولِ اللّٰهِ، السَّلامُ عَلَيْكَ يا خِيَرَةَ اللّٰهِ وَابْنَ خِيرَتِهِ، السَّلامُ عَلَيْكَ يَاابْنَ أَمِيرِ الْمُؤْمِنِينَ، وَابْنَ سَيِّدِ الْوَصِيِّينَ، السَّلامُ عَلَيْكَ يَاابْنَ فاطِمَةَ سَيِّدَةِ نِساءِ الْعالَمِينَ، السَّلامُ عَلَيْكَ يَا ثارَ اللّٰهِ وَابْنَ ثارِهِ وَالْوِتْرَ الْمَوْتُورَ، السَّلامُ عَلَيْكَ وَ عَلَى الْأَرْواحِ الَّتِي حَلَّتْ بِفِنائِكَ، عَلَيْكُمْ مِنِّي جَمِيعاً سَلامُ اللّٰهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَالنَّهارُ؛",
        "farsi" : "سلام بر تو ای اباعبدالله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیرمؤمنان و فرزند سرور جانشیان، سلام بر تو ای فرزند فاطمه سرور بانوان جهانیان، سلام بر تو ای خون خدا و فرزند خون خدا و ای تنهای مظلوم، سلام بر تو و جان‌هایی که به درگاهت فرود آمدند، از جانب من بر همگی شما سلام خدا، برای همیشه تا هستم و تا شب و روز باقی است؛"
      },
      {
        "arabic" : "يَا أَبا عَبْدِاللّٰهِ، لَقَدْ عَظُمَتِ الرَّزِيَّةُ وَ جَلَّتْ وَ عَظُمَتِ الْمُصِيبَةُ بِكَ عَلَيْنا وَ عَلَىٰ جَمِيعِ أَهْلِ الْإِسْلامِ، وَ جَلَّتْ وَ عَظُمَتْ مُصِيبَتُكَ فِي السَّمَاوَاتِ عَلَىٰ جَمِيعِ أَهْلِ السَّمَاوَاتِ، فَلَعَنَ اللّٰهُ أُمَّةً أَسَّسَتْ أَسَاسَ الظُّلْمِ وَالْجَوْرِ عَلَيْكُمْ أَهْلَ الْبَيْتِ، وَ لَعَنَ اللّٰهُ أُمَّةً دَفَعَتْكُمْ عَنْ مَقامِكُمْ وَ أَزالَتْكُمْ عَنْ مَراتِبِكُمُ الَّتِي رَتَّبَكُمُ اللّٰهُ فِيها، وَ لَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكُمْ؛",
        "farsi" : "ای اباعبدالله، هرآینه عزایت بزرگ و سنگین شد و مصیبت تو بر ما و بر همه اهل اسلام بس بزرگ گشت و سنگین و بزرگ شد مصیبتت در آسمان‌ها بر همه اهل آسمان، خدا لعنت کند امّتی را که بنای ستم و بی‌داد را بر شما اهل‌بیت بنیان نهادند و خدا لعنت کند قومی را که شما را از مقامتان دور کرد و از مرتبه‌هایتان برکنار نمود، مرتبه‌هایی که خدا شما را در آن‌ها جای داد و خدا لعنت کند امّتی را که شما را کشتند؛"
      },
      {
        "arabic" : "وَ لَعَنَ اللّٰهُ الْمُمَهِّدِينَ لَهُمْ بِالتَّمْكِينِ مِنْ قِتالِكُمْ، بَرِئْتُ إِلَى اللّٰهِ وَ إِلَيْكُمْ مِنْهُمْ وَ أَشْياعِهِمْ وَ أَتْباعِهِمْ وَ أَوْلِيائِهِمْ، يَا أَبا عَبْدِاللّٰهِ، إِنِّي سِلْمٌ لِمَنْ سالَمَكُمْ، وَ حَرْبٌ لِمَنْ حارَبَكُمْ إِلىٰ يَوْمِ الْقِيامَةِ، وَ لَعَنَ اللّٰهُ آلَ زِيادٍ وَ آلَ مَرْوانَ، وَ لَعَنَ اللّٰهُ بَنِي أُمَيَّةَ قاطِبَةً، وَ لَعَنَ اللّٰهُ ابْنَ مَرْجانَةَ، وَ لَعَنَ اللّٰهُ عُمَرَ بْنَ سَعْدٍ، وَ لَعَنَ اللّٰهُ شِمْراً، وَ لَعَنَ اللّٰهُ أُمَّةً أَسْرَجَتْ وَ أَلْجَمَتْ وَ تَنَقَّبَتْ لِقِتالِكَ؛",
        "farsi" : "و خدا لعنت کند آنان را که امکان و توان جنگ با شما را برای ایشان تدارک دیدند، من بیزاری می‌جویم به سوی خدا و به جانب شما از ایشان و از شیعیان و پیروان و دوستدارانشان، ای اباعبدالله من در صلحم با کسی که با شما صلح کرد و در جنگم با کسی که با شما جنگید تا روز قیامت و خدا لعنت کند خاندان زیاد و خاندان مروان را و خدا همه بنی امیه را لعنت کند و لعنت کند پسر مرجانه و عمر بن سعد و شمر را و لعنت کند امّتی را که مرکب‌ها را زین کردند و لگام زدند و جنگ با تو را دنبال کردند؛"
      },
      {
        "arabic" : "بِأَبِي أَنْتَ وَ أُمِّي، لَقَدْ عَظُمَ مُصابِي بِكَ، فَأَسْأَلُ اللّٰهَ الَّذِي أَكْرَمَ مَقامَكَ، وَ أَكْرَمَنِي بِكَ، أَنْ يَرْزُقَنِي طَلَبَ ثارِكَ مَعَ إِمامٍ مَنْصُورٍ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ. اللّٰهُمَّ اجْعَلْنِي عِنْدَكَ وَجِيهاً بِالْحُسَيْنِ عَلَيْهِ السَّلاٰمُ فِي الدُّنْيا وَالآخِرَةِ، يَا أَباعَبْدِاللّٰهِ، إِنِّي أَتَقَرَّبُ إِلَى اللّٰهِ، وَ إِلىٰ رَسُولِهِ، وَ إِلىٰ أَمِيرِ الْمُؤْمِنِينَ، وَ إِلىٰ فاطِمَةَ، وَ إِلَى الْحَسَنِ، وَ إِلَيْكَ بِمُوَالاتِكَ؛",
        "farsi" : "پدر و مادرم به فدایت، همانا مصیبتت بر من سنگین شد، از خدا که مقامت را گرامی داشت و مرا به وسیله تو کرامت بخشید، درخواست می‌کنم که خون‌خواهی تو را همراه پیشوای یاری شده از اهل‌بیت محمّد (درود خدا بر او و خاندانش) روزی من کند، خدایا به حق حسین مرا نزد خود در دنیا و آخرت آبرومند قرار ده، ای اباعبدالله من به خدا و رسولش و امیرمؤمنان و فاطمه و حسن تقرّب می‌جویم، به دوستی تو؛"
      },
      {
        "arabic" : "وَ بِالْبَراءَةِ [مِمَّنْ قَاتَلَكَ، وَ نَصَبَ لَكَ الْحَرْبَ، وَ بِالْبَراءَةِ مِمَّنْ أَسَّسَ أَسَاسَ الْظُلْمِ وَالْجَوْرِ عَلَيْكُمْ، وَ أَبْرَأُ إِلَى اللّٰهِ وَ إِلىٰ رَسُولِهِ] مِمَّنْ أَسَّسَ أَساسَ ذٰلِكَ وَ بَنىٰ عَلَيْهِ بُنْيانَهُ، وَ جَرىٰ فِي ظُلْمِهِ وَ جَوْرِهِ عَلَيْكُمْ وَ عَلَىٰ أَشْياعِكُمْ، بَرِئْتُ إِلَى اللّٰهِ وَ إِلَيْكُمْ مِنْهُمْ، وَ أَتَقَرَّبُ إِلَى اللّٰهِ ثُمَّ إِلَيْكُمْ بِمُوالاتِكُمْ وَ مُوالاةِ وَلِيِّكُمْ، وَ بِالْبَراءَةِ مِنْ أَعْدائِكُمْ، وَالنَّاصِبِينَ لَكُمُ الْحَرْبَ، وَ بِالْبَراءَةِ مِنْ أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ، إِنِّي سِلْمٌ لِمَنْ سالَمَكُمْ، وَ حَرْبٌ لِمَنْ حارَبَكُمْ، وَ وَلِيٌّ لِمَنْ والاكُمْ، وَعَدُوٌّ لِمَنْ عاداكُمْ؛",
        "farsi" : "و به بیزاری [از کسی که با تو مقاتله کرد و جنگ با تو را برپا کرد و به بیزاری جستن از کسی که شالوده ستم و ظلم بر شما را ریخت و بیزاری جویم بسوی خدا و بسوی رسولش] از کسی که پایه‌گذاری کرد اساس این واقعه را و بنا نهاد بر آن بنیانش را و روان شد در ستم و بیدادش بر شما و شیعیان شما، از ایشان به سوی خدا و شما بیزارم و به خدا تقرّب می‌جویم و پس از آن به شما نیز با دوستی نسبت به شما و دوستی نسبت به دوستان شما و به بیزاری از دشمنانتان و برپاکنندگان جنگ با شما و به بیزاری از شیعیان و پیروان آن‌ها، من در صلحم با کسی که با شما صلح کرد و در جنگم با کسی که با شما جنگید و دوستم با کسی که شما را دوست داشت و دشمنم با کسی که شما را دشمن داشت؛"
      },
      {
        "arabic" : "فَأَسْأَلُ اللّٰهَ الَّذِي أَكْرَمَنِي بِمَعْرِفَتِكُمْ، وَ مَعْرِفَةِ أَوْلِيَائِكُمْ، وَ رَزَقَنِي الْبَراءَةَ مِنْ أَعْدائِكُمْ، أَنْ يَجْعَلَنِي مَعَكُمْ فِي الدُّنْيا وَالْآخِرَةِ، وَ أَنْ يُثَبِّتَ لِي عِنْدَكُمْ قَدَمَ صِدْقٍ فِي الدُّنْيا وَالْآخِرَةِ، وَ أَسْأَلُهُ أَنْ يُبَلِّغَنِي الْمَقامَ الْمَحْمُودَ لَكُمْ عِنْدَ اللّٰهِ، وَ أَنْ يَرْزُقَنِي طَلَبَ ثارِي مَعَ إِمامِ هُدىً ظَاهِرٍ نَاطِقٍ بِالْحَقِّ مِنْكُمْ؛",
        "farsi" : "پس درخواست می‌کنم از خدا که مرا به معرفت شما و دوستان شما گرامی داشت و بیزاری از دشمنان شما را نصیب من کرد، اینکه مرا در دنیا و آخرت با شما قرار دهد و جایگاهم را نزد شما استوار بدارد و از او می‌خواهم که مرا برساند به مقام ستوده‌ای که برای شما نزد خداست و روزی کند خون‌خواهی‌ام را به همراه امام هدایت‌گر آشکار و گویای به حق از خاندان شما؛"
      },
      {
        "arabic" : "وَ أَسْأَلُ اللّٰهَ بِحَقِّكُمْ وَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَهُ أَنْ يُعْطِيَنِي بِمُصابِي بِكُمْ أَفْضَلَ مَا يُعْطِي مُصاباً بِمُصِيبَتِهِ، مُصِيبَةً مَا أَعْظَمَها وَ أَعْظَمَ رَزِيَّتَها فِي الْإِسْلامِ وَ فِي جَمِيعِ السَّماواتِ وَالْأَرْضِ. اللّٰهُمَّ اجْعَلْنِي فِي مَقَامِي هٰذَا مِمَّنْ تَنالُهُ مِنْكَ صَلَواتٌ وَ رَحْمَةٌ وَ مَغْفِرَةٌ، اللّٰهُمَّ اجْعَلْ مَحْيايَ مَحْيا مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ مَماتِي مَماتَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ؛",
        "farsi" : "و از خدا درخواست می‌کنم به حق شما و شأنی که برای شما نزد اوست که عطا کند به من به خاطر مصیبت‌زدگی‌ام به شما برترین چیزی را که عطا کند به مصیبت‌زده‌ای به خاطر مصیبتش، چه مصیبتی بزرگ است آن مصیبت و چه عظیم است آن عزا در اسلام و در همه آسمان‌ها و زمین. خدایا در این جایگاه مرا از کسانی قرار ده که از جانب تو به آنان درود و رحمت و آمرزش می‌رسد، خدایا حیاتم را حیات [آمیخته به عشق] محمّد و خاندان محمّد و مرگم را مرگ [در حال شیفتگی به] محمّد و خاندان محمّد قرار ده؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنَّ هٰذَا يَوْمٌ تَبَرَّكَتْ بِهِ بَنُو أُمَيَّةَ وَ ابْنُ آكِلَةِ الْأَكْبادِ، اللَّعِينُ ابْنُ اللَّعِينِ عَلَىٰ لِسانِكَ وَ لِسانِ نَبِيِّكَ صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ فِي كُلِّ مَوْطِنٍ وَ مَوْقِفٍ وَقَفَ فِيهِ نَبِيُّكَ صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ. اللّٰهُمَّ الْعَنْ أَباسُفْيانَ وَ مُعَاوِيَةَ وَ يَزِيدَ بْنَ مُعَاوِيَةَ عَلَيْهِمْ مِنْكَ اللَّعْنَةُ أَبَدَ الْآبِدِينَ، وَ هٰذَا يَوْمٌ فَرِحَتْ بِهِ آلُ زِيادٍ وَآلُ مَرْوانَ بِقَتْلِهِمُ الْحُسَيْنَ صَلَواتُ اللّٰهِ عَلَيْهِ؛",
        "farsi" : "خدایا این روز روزی است که به آن تبرّک جستند بنی‌امیه و فرزند جگرخوار، آن لعنت‌شده فرزند لعنت شده بر زبان تو و زبان پیامبرت (درود خدا بر او و خاندانش) در هر کجا و هر موقفی که پیامبرت (درود خدا بر او و خاندانش) در آن ایستاد. خدایا لعنت کن اباسفیان و معاویه و یزید فرزند معاویه را که از جانب تو بر آنان لعنت باد به جاودانگی جاودان‌ها و امروز روزی است که خوشحال شدند به این روز خاندان زیاد و خاندان مردان، به خاطر کشتن حضرت امام حسین را (درود خدا بر او)؛"
      },
      {
        "arabic" : "اللّٰهُمَّ فَضاعِفْ عَلَيْهِمُ اللَّعْنَ مِنْكَ وَ الْعَذابَ الْأَلِيمَ. اللّٰهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ فِي هٰذَا الْيَوْمِ، وَ فِي مَوْقِفِي هٰذَا، وَ أَيَّامِ حَيَاتِي بِالْبَرَاءَةِ مِنْهُمْ، وَاللَّعْنَةِ عَلَيْهِمْ، وَ بِالْمُوَالاةِ لِنَبِيِّكَ وَآلِ نَبِيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ؛",
        "farsi" : "خدایا پس لعنت و شکنجه‌ات را بر آنان دوچندان کن، خدای من در این روز و در این جایگاه و همه روزهای زندگی‌ام به تو تقرّب می‌جویم، به بیزاری از اینان و لعنت بر ایشان و به دوستی پیامبر و خاندان پیامبرت (درود بر او ایشان)؛"
      },
      {
        "arabic" : "",
        "farsi" : "سپس «صد مرتبه» می‌گویى:"
      },
      {
        "arabic" : "اللّٰهُمَّ الْعَنْ أَوَّلَ ظَالِمٍ ظَلَمَ حَقَّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ آخِرَ تَابِعٍ لَهُ عَلَىٰ ذٰلِكَ. اللّٰهُمَّ الْعَنِ الْعِصَابَةَ الَّتِي جاهَدَتِ الْحُسَيْنَ وَ شايَعَتْ وَ بايَعَتْ وَ تابَعَتْ عَلَىٰ قَتْلِهِ، اللّٰهُمَّ الْعَنْهُمْ جَمِيعاً؛",
        "farsi" : "خدایا لعنت کن نخستین ستمکاری را که به حق محمّد و خاندان محمّد ستم کرد و آخرین کسی را که در این ستم از او پیروی نمود. خدایا لعنت کن جمعیتی را که با حسین پیکار کردند و همراهی نمودند و پیمان بستند و پیروی کردند بر کشتن آن حضرت، خدایا همه آنان را لعنت کن؛"
      },
      {
        "arabic" : "",
        "farsi" : "پس مى‌گویى «صد مرتبه»:"
      },
      {
        "arabic" : "السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰهِ وَ عَلَى الْأَرْواحِ الَّتِي حَلَّتْ بِفِنائِكَ، عَلَيْكَ مِنِّي سَلامُ اللّٰهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَالنَّهارُ، وَ لَا جَعَلَهُ اللّٰهُ آخِرَ الْعَهْدِ مِنِّي لِزِيارَتِكُمْ، السَّلامُ عَلَى الْحُسَيْنِ، وَ عَلَىٰ عَلِيِّ بْنِ الْحُسَيْنِ، وَ عَلَىٰ أَوْلادِ الْحُسَيْنِ، وَ عَلَىٰ أَصْحابِ الْحُسَيْنِ؛",
        "farsi" : "سلام بر تو ای اباعبدالله و بر جان‌هایی که به درگاهت فرود آمدند، از جانب من سلام خدا بر تو باد همیشه تا هستم و تا شب و روز باقی است و خدا زیارت شما آخرین زیارت از سوی من قرار ندهد، سلام بر حسین و بر علی بن الحسین و فرزندان حسین و یاران حسین؛"
      },
      {
        "arabic" : "اللّٰهُمَّ خُصَّ أَنْتَ أَوَّلَ ظالِمٍ بِاللَّعْنِ مِنِّي، وَابْدَأْ بِهِ أَوَّلاً، ثُمَّ الْعَن الثَّانِيَ وَالثَّالِثَ وَالرَّابِعَ. اللّٰهُمَّ الْعَنْ يَزِيدَ خامِساً، وَالْعَنْ عُبَيْدَ اللّٰهِ بْنَ زِيادٍ وَابْنَ مَرْجانَةَ وَ عُمَرَ بْنَ سَعْدٍ وَ شِمْراً وَ آلَ أَبِي سُفْيانَ وَ آلَ زِيادٍ وَ آلَ مَرْوَانَ إِلىٰ يَوْمِ الْقِيَامَةِ.",
        "farsi" : "خدایا اختصاص ده، اوّلین ستمکار را از جانب من به لعنت و آغاز کن به آن لعنت اولین را، سپس دومین و سومین و چهارمین را، خدایا یزید پنجم آنان را لعنت کن و لعنت کن عبیدالله بن زیاد و پسر مرجانه و عمر بن سعد و شمر و خاندان ابوسفیان خاندان زیاد و خاندان مروان را تا روز قیامت."
      },
      {
        "arabic" : "",
        "farsi" : "سپس به سجده می‌روی و می‌گویی:"
      },
      {
        "arabic" : "اللّٰهُمَّ لَكَ الْحَمْدُ حَمْدَ الشَّاكِرِينَ لَكَ عَلَىٰ مُصَابِهِمْ، الْحَمْدُ لِلّٰهِ عَلَىٰ عَظِيمِ رَزِيَّتِي، اللّٰهُمَّ ارْزُقْنِي شَفاعَةَ الْحُسَيْنِ يَوْمَ الْوُرُودِ، وَ ثَبِّتْ لِي قَدَمَ صِدْقٍ عِنْدَكَ مَعَ الْحُسَيْنِ وَ أَصْحابِ الْحُسَيْنِ الَّذِينَ بَذَلُوا مُهَجَهُمْ دُونَ الْحُسَيْنِ عَلَيْهِ السلام.",
        "farsi" : "خدایا سپاس تو را سپاس شکرگزاران بر مصیبت‌زدگی آنان، خدای را سپاس بر بزرگی عزایم، خدایا شفاعت حسین را در روز ورود [به قیامت] نصیبم کن و ثابت بدار قدم صدق مرا نزد خود به همراه حسین و یاران حسین، آنان‌که جانشان را در دفاع از حسین (درود بر او) بخشیدند."
      }
    ]
  },
  {
    "title" : "دعای توسل",
    "reciter" : "محسن فرهمند",
    "audio" : "tavassol_farahmand.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ وَ أَتَوَجَّهُ إِلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ، يَا أَبَاالْقاسِمِ، يَا رَسُولَ اللّٰهِ، يَا إِمامَ الرَّحْمَةِ، يَا سَيِّدَنا وَ مَوْلَانَا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حَاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "خدایا از تو درخواست دارم و به سویت روی آوردم به وسیله پیامبرت، پیامبر رحمت محمّد (درود خدا بر او و خاندانش) ای اباالقاسم، ای فرستاده خدا، ای پیشوای رحمت، ای آقا و مولای ما، به تو رو آوردیم و تو را واسطه قرار دادیم و به سوی خدا تو را وسیله ساختیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبَاالْحَسَنِ، يَا أَمِيرَالْمُؤْمِنِينَ، يَا عَلِىَّ بْنَ أَبِى طالِبٍ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباالحسن، ای امیرالمؤمنین، ای علی بن ابیطالب، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يا فاطِمَةُ الزَّهْراءُ، يَا بِنْتَ مُحَمَّدٍ، يَا قُرَّةَ عَيْنِ الرَّسُولِ، يَا سَيِّدَتَنا وَ مَوْلاتَنا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكِ إِلَى اللّٰهِ وَ قَدَّمْناكِ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهَةً عِنْدَ اللّٰهِ اشْفَعِي لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای فاطمه زهرا، ای دختر دلبند محمّد، ای نور چشم رسول خدا، ای سرور و بانوی ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبا مُحَمَّدٍ، يَا حَسَنَ بْنَ عَلِيٍّ، أَيُّهَا الْمُجْتَبىٰ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای ابامحمّد، ای حسن بن علی‌، ای برگزیده‌، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبا عَبْدِاللّٰهِ، يَا حُسَيْنَ بْنَ عَلِيٍّ، أَيُّهَا الشَّهِيدُ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ، اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباعبدالله، ای حسین بن علی، ای شهید، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يا اَبَا الْحَسَنِ، يا عَلِىَّ بْنَ الْحُسَيْنِ، يَا زَيْنَ الْعابِدِينَ، يَا ابْنَ رَسُولِ، اللّٰهِ يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَمَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَقَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباالحسن، ای علی بن الحسین، ای زین‌العابدین، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَباجَعْفَرٍ، يَا مُحَمَّدَ بْنَ عَلِيٍّ، أَيُّهَا الْباقِرُ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حَاجَاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای ابا جعفر، ای محمّد بن علی، ای باقر، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَباعَبْدِاللّٰهِ، يَا جَعْفَرَ بْنَ مُحَمَّدٍ، أَيُّهَا الصَّادِقُ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانَا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباعبدالله، ای جعفر بن محمّد، ای صادق، ای فرزند رسول خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبَاالْحَسَنِ، يَا مُوسَى بْنَ جَعْفَرٍ، أَيُّهَا الْكاظِمُ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانَا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حَاجَاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباالحسن، ای موسی بن جعفر، ای کاظم، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبَاالْحَسَنِ يَا عَلِىَّ بْنَ مُوسىٰ، أَيُّهَا الرِّضا، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حَاجَاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای ابا الحسن، ای علی بن موسی، ای رضا، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبا جَعْفَرٍ يَا مُحَمَّدَ بْنَ عَلِيٍّ، أَيُّهَا التَّقِىُّ الْجَوادُ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانَا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حَاجَاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای ابا جعفر، ای محمّد بن علی‌، ای تقی جواد، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبَاالْحَسَنِ، يَا عَلِىَّ بْنَ مُحَمَّدٍ، أَيُّهَا الْهادِى النَّقِىُّ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای اباالحسن، ای علی بن محمّد، ای هادی نقی، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا أَبا مُحَمَّدٍ، يَا حَسَنَ بْنَ عَلِيٍّ أَيُّهَا الزَّكِىُّ الْعَسْكَرِىُّ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَ اسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ؛",
        "farsi" : "ای ابا محمّد، ای حسن بن علی، ای پاک نهاد عسگری، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن؛"
      },
      {
        "arabic" : "يَا وَصِىَّ الْحَسَنِ، وَالْخَلَفُ الْحُجَّةُ، أَيُّهَا الْقائِمُ الْمُنْتَظَرُ الْمَهْدِىُّ، يَا ابْنَ رَسُولِ اللّٰهِ، يَا حُجَّةَ اللّٰهِ عَلىٰ خَلْقِهِ، يَا سَيِّدَنا وَ مَوْلانا إِنَّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَ تَوَسَّلْنا بِكَ إِلَى اللّٰهِ وَ قَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا، يَا وَجِيهاً عِنْدَ اللّٰهِ اشْفَعْ لَنا عِنْدَ اللّٰهِ.",
        "farsi" : "ای جانشین حسن، ای یادگار شایسته، ای پایدار مورد امید، ای مهدی‌، ای فرزند فرستاده خدا، ای حجّت خدا بر بندگان، ای آقا و مولای ما، به تو روی آوردیم و تو را واسطه قرار دادیم و به سوی خدا به تو توسّل جستیم و تو را پیش روی حاجاتمان نهادیم، ای آبرومند نزد خدا، برای ما نزد خدا شفاعت کن."
      },
      {
        "arabic" : "",
        "farsi" : "پس از خواندن دعا، حاجات خود را بخواهد که به خواست خدا برآورده می‌شود؛\r\nو در روایت دیگری وارد شده است که بعد از خواندن دعا چنین گوید:"
      },
      {
        "arabic" : "يَا سادَتِى وَمَوالِىَّ، إِنِّى تَوَجَّهْتُ بِكُمْ أَئِمَّتِى وَعُدَّتِى لِيَوْمِ فَقْرِى وَحاجَتِى إِلَى اللّٰهِ، وَ تَوَسَّلْتُ بِكُمْ إِلَى اللّٰهِ، وَاسْتَشْفَعْتُ بِكُمْ إِلَى اللّٰهِ، فَاشْفَعُوا لِى عِنْدَ اللّٰهِ، وَاسْتَنْقِذُونِى مِنْ ذُنُوبِى عِنْدَ اللّٰهِ، فَإِنَّكُمْ وَسِيلَتِى إِلَى اللّٰهِ، وَ بِحُبِّكُمْ وَ بِقُرْبِكُمْ أَرْجُو نَجاةً مِنَ اللّٰهِ، فَكُونُوا عِنْدَ اللّٰهِ رَجائِى، يَا سادَتِى يَا أَوْلِياءَ اللّٰهِ، صَلَّى اللّٰهُ عَلَيْهِمْ أَجْمَعِينَ، وَ لَعَنَ اللّٰهُ أَعْداءَ اللّٰهِ ظالِمِيهِمْ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ، آمِينَ رَبَّ الْعالَمِينَ.",
        "farsi" : "ای آقایان و سرورانم، من به شما پیشوایان و توشه‌هایم برای روز تنگدستی روی آوردم و نیازم به سوی خداست و توسّل جستم به سوی خدا، پس در نزد خدا واسطه من شوید و مرا پیش خدا از گناهانم رهایی بخشید که تنها شما وسیله من به‌جانب خدا هستید، من با دوستی با شما و نزدیک شدن به شما امیدوار نجات از جانب خدا هستم، پس نزد خدا امید من باشید، ای آقایان من و دوستداران خدا، خدایا بر همه آنان درود فرست و لعنت خدا بر دشمنان خدا، آن ستمگران به محمّد و خاندان محمّد، از پیشینیان و پسینیان، دعایم را اجابت کن ای پروردگار جهانیان."
      }
    ]
  },
  {
    "title" : "دعای عهد",
    "reciter" : "محسن فرهمند",
    "audio" : "ahd_farahmand.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ رَبَّ النُّورِ الْعَظِيمِ، وَ رَبَّ الْكُرْسِيِّ الرَّفِيعِ، وَ رَبَّ الْبَحْرِ الْمَسْجُورِ، وَ مُنْزِلَ التَّوْراةِ وَالْإِنْجِيلِ وَالزَّبُورِ، وَ رَبَّ الظِّلِّ وَالْحَرُورِ، وَ مُنْزِلَ الْقُرْآنِ الْعَظِيمِ، وَ رَبَّ الْمَلائِكَةِ الْمُقَرَّبِينَ وَالْأَنْبِياءِ وَالْمُرْسَلِينَ.",
        "farsi" : "خدایا ای پروردگار نور بزرگ و پروردگار کرسی بلند و پروردگار دریای جوشان و فرو فرستنده تورات و انجیل و زبور و پروردگار سایه و حرارت آفتاب و نازل کننده قرآن بزرگ و پروردگار فرشتگان مقرّب و پیامبران و رسولان."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ وَ بِنُورِ وَجْهِكَ الْمُنِيرِ وَ مُلْكِكَ الْقَدِيمِ، يَا حَيُّ يَا قَيُّومُ، أَسْأَلُكَ بِاسْمِكَ الَّذِي أَشْرَقَتْ بِهِ السَّمَاواتُ وَالْأَرَضُونَ، وَ بِاسْمِكَ الَّذِي يَصْلَحُ بِهِ الْأَوَّلُونَ وَالْآخِرُونَ، يَا حَيّاً قَبْلَ كُلِّ حَيٍّ، وَ يَا حَيّاً بَعْدَ كُلِّ حَيٍّ، وَ يَا حَيّاً حِينَ لَاحَيَّ، يَا مُحْيِيَ الْمَوْتىٰ، وَ مُمِيتَ الْأَحْياءِ، يَا حَيُّ لَاإِلٰهَ إِلّا أَنْتَ؛",
        "farsi" : "خدایا از تو می‌خواهم به روی کریمت و به نور وجه نوربخشت و فرمانروایی دیرینه‌ات، ای زنده و پا برجای دائم، از تو می‌خواهم به حق نامت که به آن آسمان‌ها و زمین‌ها روشن شد و به حق نامت که پیشینیان و پسینیان به آن شایسته می‌شوند، ای زنده پیش از هر زنده، ای زنده پس از هر زنده، ای زنده در آن وقتی که زنده‌ای نبود، ای زنده کننده مردگان و میراننده زندگان، ای زنده، معبودی جز تو نیست؛"
      },
      {
        "arabic" : "اللّٰهُمَّ بَلِّغْ مَوْلانَا الْإِمامَ الْهادِيَ الْمَهْدِيَّ الْقائِمَ بِأَمْرِكَ صَلَواتُ اللّٰهِ عَلَيْهِ وَ عَلَىٰ آبائِهِ الطَّاهِرِينَ عَنْ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ فِي مَشارِقِ الْأَرْضِ وَ مَغارِبِها، سَهْلِها وَ جَبَلِها، وَ بَرِّها وَ بَحْرِها، وَ عَنِّي وَ عَنْ وَالِدَيَّ مِنَ الصَّلَواتِ زِنَةَ عَرْشِ اللّٰهِ، وَ مِدادَ كَلِماتِهِ، وَ مَا أَحْصاهُ عِلْمُهُ، وَ أَحاطَ بِهِ كِتابُهُ.",
        "farsi" : "خدایا برسان به مولای ما امام راهنمای راه‌یافته، قیام کننده به فرمانت که درودهای خدا بر او و پدران پاکش، از جانب همه مردان و زنان مؤمن، در مشرق‌های زمین و مغرب‌هایش، همواری‌ها و کوه‌هایش، خشکی‌ها و دریاهایش و از طرف من و پدر و مادرم، از درودها به گرانی عرش خدا و کشش کلماتش و آنچه دانشش برشمرده و کتابش به آن احاطه یافته."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّي أُجَدِّدُ لَهُ فِي صَبِيحَةِ يَوْمِي هٰذَا وَ مَا عِشْتُ مِنْ أَيَّامِي عَهْداً وَ عَقْداً وَ بَيْعَةً لَهُ فِي عُنُقِي لَا أَحُولُ عَنْها وَ لَا أَزُولُ أَبَداً، اللّٰهُمَّ اجْعَلْنِي مِنْ أَنْصارِهِ وَ أَعْوانِهِ، وَالذَّابِّينَ عَنْهُ، والْمُسارِعِينَ إِلَيْهِ فِي قَضاءِ حَوَائِجِهِ، وَالْمُمْتَثِلِينَ لِأَوامِرِهِ، وَالْمُحامِينَ عَنْهُ، وَالسَّابِقِينَ إِلىٰ إِرادَتِهِ، وَالْمُسْتَشْهَدِينَ بَيْنَ يَدَيْهِ؛",
        "farsi" : "خدایا در صبح این روز و تا زندگی کنم از روزهایم، برای آن حضرت بر عهده‌ام، عهد و پیمان و بیعت تجدید می‌کنم که از آن‌، رو نگردانم و هیچ‌گاه دست برندارم. خدایا مرا، از یاران و مددکاران و دفاع‌کنندگان از او قرار ده و از شتابندگان به سویش، در برآوردن خواسته‌هایش و اطاعت‌کنندگان اَوامرش و مدافعان حضرتش و پیش‌گیرندگان به جانب خواسته‌اش و کشته‌شدگان در پیشگاهش؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنْ حالَ بَيْنِي وَ بَيْنَهُ الْمَوْتُ الَّذِي جَعَلْتَهُ عَلَىٰ عِبادِكَ حَتْماً مَقْضِيّاً فَأَخْرِجْنِي مِنْ قَبْرِي مُؤْتَزِراً كَفَنِي، شاهِراً سَيْفِي، مُجَرِّداً قَناتِي، مُلَبِّياً دَعْوَةَ الدَّاعِي فِي الْحاضِرِ وَالْبادِي. اللّٰهُمَّ أَرِنِي الطَّلْعَةَ الرَّشِيدَةَ، وَالْغُرَّةَ الْحَمِيدَةَ، وَاكْحَُلْ ناظِرِي بِنَظْرَةٍ مِنِّي إِلَيْهِ، وَ عَجِّلْ فَرَجَهُ، وَ سَهِّلْ مَخْرَجَهُ، وَ أَوْسِعْ مَنْهَجَهُ، وَاسْلُكْ بِي مَحَجَّتَهُ، وَأَنْفِذْ أَمْرَهُ، وَاشْدُدْ أَزْرَهُ.",
        "farsi" : "خدایا اگر بین من و او مرگی که بر بندگانت حتم و قطعی ساختی حائل شد، کفن پوشیده از قبر مرا بیرون آور، با شمشیر از نیام برکشیده و نیزه برهنه، پاسخگو به دعوت آن دعوت‌کننده، در میان شهرنشین و بادیه‌نشین. خدایا آن جمال با رشادت و پیشانی ستوده را به من بنمایان و با نگاهی از من به او، دیده‌ام را سرمه بنه و در گشایش امرش شتاب کن و درآمدنش را آسان گردان و راهش را وسعت بخش و مرا به راهش درآور و فرمانش را نافذ کن و پشتش را محکم گردان،"
      },
      {
        "arabic" : "وَاعْمُرِ اللّٰهُمَّ بِهِ بِلادَكَ، وَ أَحْيِ بِهِ عِبادَكَ، فَإِنَّكَ قُلْتَ وَ قَوْلُكَ الْحَقُّ: ﴿ظَهَرَ الْفَسٰادُ فِي الْبَرِّ وَالْبَحْرِ بِمٰا كَسَبَتْ أَيْدِي النّٰاسِ﴾، فَأَظْهِرِ اللّٰهُمَّ لَنا وَلِيَّكَ وَابْنَ بِنْتِ نَبِيِّكَ الْمُسَمَّىٰ بِاسْمِ رَسُولِكَ، حَتَّىٰ لَايَظْفَرَ بِشَيْءٍ مِنَ الْباطِلِ إِلّا مَزَّقَهُ، وَ يُحِقَّ الْحَقَّ وَ يُحَقِّقَهُ؛",
        "farsi" : "خدایا به دست او کشورهایت را آباد کن و بندگانت را به وسیله او زنده فرما، به درستی که تو فرمودی و گفته‌ات حق است که: فساد در خشکی و دریا، در اثر اعمال مردم نمایان شد، خدایا ولی‌ات و فرزند دختر پیامبرت که به نام رسولت نامیده شده، برای ما آشکار کن تا به چیزی از باطل دست نیابد، مگر آن را از هم بپاشد و حق را پابرجا و ثابت نماید؛"
      },
      {
        "arabic" : "وَاجْعَلْهُ اللّٰهُمَّ مَفْزَعاً لِمَظْلُومِ عِبادِكَ، وَ ناصِراً لِمَنْ لَا يَجِدُ لَهُ ناصِراً غَيْرَكَ، وَ مُجَدِّداً لِمَا عُطِّلَ مِنْ أَحْكامِ كِتابِكَ، وَ مُشَيِّداً لِمَا وَرَدَ مِنْ أَعْلامِ دِينِكَ وَ سُنَنِ نَبِيِّكَ صَلَّى اللّٰهُ عَلَيْهِ و آلِهِ، وَاجْعَلْهُ اللّٰهُمَّ مِمَّنْ حَصَّنْتَهُ مِنْ بَأْسِ الْمُعْتَدِينَ.",
        "farsi" : "خدایا او را قرار ده پناهگاهی برای ستمدیدگان از بندگانت و یاور برای کسی که یاری برای خود جز تو نمی‌یابد و تجدیدکننده آنچه از احکام کتابت تعطیل شده و محکم‌کننده آنچه از نشانه‌های دینت و روش‌های پیامبرت (درود خدا بر او و خاندانش) رسیده است و او را قرار ده، خدایا، از آنان‌ که از حمله متجاوزان، نگاهش داری،"
      },
      {
        "arabic" : "اللّٰهُمَّ وَ سُرَّ نَبِيَّكَ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وآلِهِ بِرُؤْيَتِهِ وَ مَنْ تَبِعَهُ عَلَىٰ دَعْوَتِهِ، وَارْحَمِ اسْتِكانَتَنا بَعْدَهُ. اللَّهُمَّ اكْشِفْ هٰذِهِ الْغُمَّةَ عَنْ هٰذِهِ الْأُمَّةِ بِحُضُورِهِ، وَ عَجِّلْ لَنا ظُهُورَهُ، إِنَّهُمْ يَرَوْنَهُ بَعِيداً وَ نَرَاهُ قَرِيباً، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
        "farsi" : "خدایا پیامبرت محمّد (درود خدا بر او و خاندانش) را به دیدار او و کسانی که بر پایه دعوتش از او پیروی کردند شاد کن و پس از او به درماندگی ما رحم فرما، خدایا این اندوه را از این امت به حضور آن حضرت برطرف کن و در ظهورش برای ما شتاب فرما که دیگران ظهورش را دور می‌بینند و ما نزدیک می‌بینیم، به مهربانی‌ات ای مهربان‌ترین مهربانان."
      },
      {
        "arabic" : "",
        "farsi" : "آنگاه «سه بار» بر ران خود دست می‌زنی و در هر مرتبه می‌گویی:"
      },
      {
        "arabic" : "الْعَجَلَ الْعَجَلَ يَا مَوْلايَ يَا صاحِبَ الزَّمانِ.",
        "farsi" : ""
      }
    ]
  },
  {
    "title" : "دعای پس از نماز ۱",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ ارْزُقْنِى حَجَّ بَيْتِكَ الْحَرامِ فِى عامِى هٰذَا وَ فِى كُلِّ عامٍ مَا أَبْقَيْتَنِى فِى يُسْرٍ مِنْكَ وَ عافِيَةٍ وَسَعَةِ رِزْقٍ، وَ لَا تُخْلِنِى مِنْ تِلْكَ الْمَواقِفِ الْكَرِيمَةِ، وَالْمَشاهِدِ الشَّرِيفَةِ، وَ زِيارَةِ قَبْرِ نَبِيِّكَ صَلَواتُكَ عَلَيْهِ وَ آلِهِ، وَ فِى جَمِيعِ حَوائِجِ الدُّنْيا وَالْآخِرَةِ فَكُنْ لِى",
        "farsi" : "خدایا، زیارت خانه‌ی محترمت را در امسال و در هر سال نصیبم کن تا زمانی که زنده‌ام داری در آسانی تندرستی و گشادگی روزی و محرومم نکن مرا از آن اماکن گرامی و مشاهد شرف خیز و زیارت قبر پیامبرت که درود تو بر او و بر خاندانش باد و در تمام حاجات دنیا و آخرت یاور من باش،"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ فِيما تَقْضِى وَ تُقَدِّرُ مِنْ الْأَمْرِ الْمَحْتُومِ فِى لَيْلَةِ الْقَدْرِ مِنَ الْقَضاءِ الَّذِى لا يُرَدُّ وَ لَا يُبَدَّلُ أَنْ تَكْتُبَنِى مِنْ حُجَّاجِ بَيْتِكَ الْحَرامِ الْمَبْرُورِ حَجُّهُمُ، الْمَشْكُورِ سَعْيُهُمُ، الْمَغْفُورِ ذُنُوبُهُمُ، الْمُكَفَّرِ عَنْهُمْ سَيِّئاتُهُمْ، وَاجْعَلْ فِيما تَقْضِى وَ تُقَدِّرُ أَنْ تُطِيلَ عُمْرِى وَ تُوَسِّعَ عَلَىَّ رِزْقِى، وَ تُؤَدِّىَ عَنِّى أَمانَتِى وَدَيْنِى، آمِينَ رَبَّ الْعالَمِينَ.",
        "farsi" : "خدایا، از تو درخواست می‌کنم در آنچه حکم می‌کنی و مقدّر می‌نمایی، از فرمان حتمی در شب قدر، از حکمی که برگشت داده نمی‌شود و به حکم دیگر تبدیل نمی‌گردد، اینکه مرا در شمار زائران خانه محترمت بنویسی، آن زائرانی که پاک و خالصانه است زیارتشان و پذیرفته است تلاششان و آمرزیده است گناهشان و نابود شده است بدی‌هایشان و قرار ده در آنچه حکم می‌کنی و مقدّر می‌نمایی اینکه عمرم را طولانی سازی و روزی‌ام را فراوان کنی و امانت و قرضم را ادا نمایی، دعایم را اجابت کن ای پروردگار جهانیان."
      }
    ]
  },
  {
    "title" : "دعای پس از نماز ۲",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ أَدْخِلْ عَلَىٰ أَهْلِ الْقُبُورِ السُّرُورَ، اللّٰهُمَّ أَغْنِ كُلَّ فَقِيرٍ، اللّٰهُمَّ أَشْبِعْ كُلَّ جائِعٍ، اللّٰهُمَّ اكْسُ كُلَّ عُرْيانٍ، اللّٰهُمَّ اقْضِ دَيْنَ كُلِّ مَدِينٍ، اللّٰهُمَّ فَرِّجْ عَنْ كُلِّ مَكْرُوبٍ، اللّٰهُمَّ رُدَّ كُلَّ غَرِيبٍ، اللّٰهُمَّ فُكَّ كُلَّ أَسِيرٍ، اللّٰهُمَّ أَصْلِحْ كُلَّ فاسِدٍ مِنْ أُمُورِ الْمُسْلِمِينَ، اللّٰهُمَّ اشْفِ كُلَّ مَرِيضٍ، اللّٰهُمَّ سُدَّ فَقْرَنا بِغِناكَ، اللّٰهُمَّ غَيِّرْ سُوءَ حالِنا بِحُسْنِ حالِكَ، اللّٰهُمَّ اقْضِ عَنَّا الدَّيْنَ وَ أَغْنِنا مِنَ الْفَقْرِ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
        "farsi" : "خدایا، دل اهل قبور را شاد کن، خدایا، هر تهیدستی را بی‌نیاز کن، خدایا، هر گرسنه‌ای را سیر کن، خدایا، هر برهنه‌ای را بپوشان، خدایا، قرض هر بدهکاری را ادا کن، خدایا، غم هر غم‌زده‌ای را برطرف کن، خدایا، هر غریبی را به وطن بازگردان، خدایا، هر اسیری را آزاد فرما، خدایا، هر فسادی را در کار مسلمانان اصلاح گردان، خدایا هر بیماری را درمان ده، خدایا راه تهیدستی ما را با توانگری‌ات ببند، خدایا بدحالی ما را به خوبی حال خود تغییر ده، خدایا، وام ما را بپرداز و ما را از تهیدستی بی‌نیاز کن، همانا تو بر هر چیز توانایی."
      }
    ]
  },
  {
    "title" : "دعای پس از نماز ۳",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "يَا عَلِىُّ يَا عَظِيمُ، يَا غَفُورُ يَا رَحِيمُ، أَنْتَ الرَّبُّ الْعَظِيمُ الَّذِى لَيْسَ كَمِثْلِهِ شَىْءٌ وَ هُوَ السَّمِيعُ الْبَصِيرُ، وَ هٰذَا شَهْرٌ عَظَّمْتَهُ وَ كَرَّمْتَهُ وَ شَرَّفْتَهُ وَ فَضَّلْتَهُ عَلَى الشُّهُورِ، وَ هُوَ الشَّهْرُ الَّذِى فَرَضْتَ صِيامَهُ عَلَىَّ، وَ هُوَ شَهْرُ رَمَضانَ الَّذِى أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدىً لِلنَّاسِ وَ بَيِّناتٍ مِنَ الْهُدىٰ وَالْفُرْقانِ وَ جَعَلْتَ فِيهِ لَيْلَةَ الْقَدْرِ وَ جَعَلْتَها خَيْراً مِنْ أَلْفِ شَهْرٍ، فَيا ذَاالْمَنِّ وَ لَا يُمَنُّ عَلَيْكَ مُنَّ عَلَىَّ بِفَكاكِ رَقَبَتِى مِنَ النَّارِ فِى مَنْ تَمُنُّ عَلَيْهِ وَ أَدْخِلْنِى الْجَنَّةَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
        "farsi" : "ای بلندمرتبه، ای بزرگ، ای آمرزنده، ای مهربان، تویی پروردگار بزرگی که چیزی همانندش نیست و اوست شنوای بینا و این ماهی است که به آن عظمت و کرامت و شرافت بخشیدی و بر سایر ماه‌ها برتری دادی و ماهی است که روزه‌اش را بر ما واجب نمودی و آن ماه رمضان است که قرآن را در آن فرود آوردی، برای هدایت مردم و بیان دلایل روشن از هدایت و تمیز حق از باطل و شب قدر را در آن قرار دادی و آن را از هزار ماه بهتر ساختی، ای صاحب منت که بر تو منّتی گذاشته نشود، بر من به آزادی از آتش منّت نه در جمع آنان که بر آن‌ها منّت نهی و وارد بهشتم گردان، ای مهربان‌ترین مهربانان."
      }
    ]
  },
  {
    "title" : "دعای مجیر",
    "reciter" : "حاج مهدی سماواتی",
    "audio" : "mojir_samavati.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ سُبْحانَكَ يَا اللّٰهُ، تَعالَيْتَ يَا رَحْمٰنُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا رَحِيمُ، تَعالَيْتَ يَا كَرِيمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِير. سُبْحانَكَ يَا مَلِكُ، تَعالَيْتَ يَا مالِكُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قُدُّوسُ، تَعالَيْتَ يَا سَلامُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُؤْمِنُ، تَعالَيْتَ يَا مُهَيْمِنُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عَزِيزُ، تَعالَيْتَ يَا جَبَّارُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُتَكَبِّرُ، تَعالَيْتَ يَا مُتَجَبِّرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای خدا، بلندمرتبه هستی‌ ای بخشنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی‌ ای کریم، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فرمانروا، بلندمرتبه هستی‌ ای مالک، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بری از هر عیب، بلندمرتبه هستی‌ ای سلام، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ایمن‌بخش، بلندمرتبه هستی‌ ای چیره بر هستی، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عزّتمند، بلندمرتبه هستی‌ ای جبّار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بزرگ‌منش، بلندمرتبه هستی‌ ای بزرگ‌منش، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا خالِقُ، تَعالَيْتَ يَا بارِئُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُصَوِّرُ، تَعالَيْتَ يَا مُقَدِّرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا هادِى، تَعالَيْتَ يَا باقِى، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا وَهَّابُ، تَعالَيْتَ يَا تَوَّابُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا فَتَّاحُ، تَعالَيْتَ يَا مُرْتاحُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا سَيِّدِى، تَعالَيْتَ يَا مَوْلاىَ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قَرِيبُ، تَعالَيْتَ يَا رَقِيبُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُبْدِئُ، تَعالَيْتَ يَا مُعِيدُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا حَمِيدُ، تَعالَيْتَ يَا مَجِيدُ، أَجِرْنا مِنَ النّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای آفریننده، بلندمرتبه هستی‌ ای آفرینش‌گر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای صورت آفرین، بلندمرتبه هستی‌ ای تقدیر کننده، ما را از آتش پناه ده ای پناده‌دهنده، منزّهی تو ای راهنما، بلندمرتبه هستی‌ ای ماندگار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بخشایشگر، بلندمرتبه هستی‌ ای بسیار توبه‌پذیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای گشایشگر، بلندمرتبه هستی‌ ای خستگی‌ناپذیر، ما را از آتش پناه ده ای پناده‌دهنده، منزّهی تو ای سرورم، بلندمرتبه هستی‌ ای مولایم، ما از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نزدیک، بلندمرتبه هستی‌ ای نگاهبان، ما را از آتش پناه ده ای پناه دهنده، منزّهی تو ای پدیدآورنده، بلندمرتبه هستی‌ ای بازگرداننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ستوده، بلندمرتبه‌ای ای دارای عظمت، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا قَدِيمُ، تَعالَيْتَ يَا عَظِيمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا غَفُورُ، تَعالَيْتَ يَا شَكُورُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا شَاهِدُ، تَعالَيْتَ يَا شَهِيدُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا حَنَّانُ، تَعالَيْتَ يَا مَنَّانُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا بَاعِثُ، تَعالَيْتَ يَا وَارِثُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُحْيِى، تَعالَيْتَ يَا مُمِيتُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا شَفِيقُ، تَعالَيْتَ يَا رَفِيقُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا أَنِيسُ، تَعالَيْتَ يَا مُؤْنِسُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا جَلِيلُ، تَعالَيْتَ يَا جَمِيلُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای دیرینه، بلند مرتبه هستی‌ ای بزرگ، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آمرزگار، بلندمرتبه هستی‌ ای ستایش‌پذیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای گواه، بلندمرتبه هستی‌ ای حاضر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی‌ ای منت‌گذار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای برانگیزنده، بلندمرتبه هستی‌ ای میراث‌بر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زندگی‌بخش، بلندمرتبه هستی‌ ای میراننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی‌ ای همراه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای همدم، بلندمرتبه هستی‌ ای مونس، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بزرگ منزلت، بلندمرتبه هستی‌ ای زیبا، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَاخَبِيرُ، تَعالَيْتَ يَا بَصِيرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا حَفِىُّ، تَعالَيْتَ يَا مَلِىُّ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مَعْبُودُ، تَعالَيْتَ يَا مَوْجُودُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا غَفَّارُ، تَعَالَيْتَ يَا قَهَّارُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا مَذْكُورُ، تَعالَيْتَ يَا مَشْكُورُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا جَوادُ، تَعالَيْتَ يَا مَعاذُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَاجَمالُ، تَعالَيْتَ يَا جَلالُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا سَابِقُ، تَعالَيْتَ يَا رَازِقُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا صَادِقُ، تَعالَيْتَ يَا فَالِقُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای آگاه، بلندمرتبه هستی‌ ای بینا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی‌ ای امان ده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای معبود، بلندمرتبه هستی‌ ای موجود، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بسیار آمرزنده، بلندمرتبه هستی‌ ای ستوده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یاد شده، بلندمرتبه هستی‌ ای سپاس شده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بخشنده، بلندمرتبه هستی‌ ای پناهگاه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زیبا، بلندمرتبه هستی‌ ای باشکوه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پیش از همه، بلندمرتبه هستی‌ ای روزی‌دهنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای راست‌گو، بلندمرتبه هستی‌ ای شکافنده، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا سَمِيعُ، تَعالَيْتَ يَا سَرِيعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا رَفِيعُ، تَعالَيْتَ يَا بَدِيعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا فَعَّالُ، تَعالَيْتَ يَا مُتَعالٍ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قَاضِى، تَعالَيْتَ يَا رَاضِى، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قَاهِرُ، تَعالَيْتَ يَا طَاهِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عَالِمُ، تَعالَيْتَ يَا حَاكِمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای شنوا، بلندمرتبه هستی‌ ای سریع، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بلندپایه، بلندمرتبه هستی‌ ای نوآفرین، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای همواره در کار، بلندمرتبه هستی‌ ای والاتر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای قضاوت کننده، بلندمرتبه هستی‌ ای خشنود، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای چیره، بلندمرتبه هستی‌ ای پاک، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دانا، بلندمرتبه هستی‌ ای حکمران، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا دائِمُ، تَعالَيْتَ يَا قائِمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عَاصِمُ، تَعالَيْتَ يَا قاسِمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا غَنِىُّ، تَعالَيْتَ يَا مُغْنِى، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا وَفِىُّ، تَعالَيْتَ يَا قَوِىُّ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا كَافِى، تَعالَيْتَ يَا شَافِى، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُقَدِّمُ، تَعالَيْتَ يَا مُؤَخِّرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا أَوَّلُ، تَعالَيْتَ يَا آخِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای پاینده، بلندمرتبه هستی‌ ای پایدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نگهدارنده، بلندمرتبه هستی‌ ای پخش کننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بی‌نیاز، بلندمرتبه هستی‌ ای بی‌نیاز کننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای باوفا، بلندمرتبه هستی‌ ای توانا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای کفایت کننده، بلندمرتبه هستی‌ ای شفابخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پیش‌انداز، بلندمرتبه هستی‌ ای پس‌انداز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آغاز، بلندمرتبه هستی‌ ای انجام، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا ظَاهِرُ، تَعالَيْتَ يَا بَاطِنُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا رَجَاءُ، تَعالَيْتَ يَا مُرْتَجىٰ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا ذَاالْمَنِّ، تَعالَيْتَ يَا ذَاالطَّوْلِ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا حَىُّ، تَعالَيْتَ يَا قَيُّومُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا واحِدُ، تَعالَيْتَ يَا أَحَدُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا سَيِّدُ، تَعالَيْتَ يَا صَمَدُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قَدِيرُ، تَعالَيْتَ يَا كَبِيرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا وَالِى، تَعالَيْتَ يا مُتَعَالِى، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای آشکار، بلندمرتبه هستی‌ ای نهان، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای امید، بلندمرتبه هستی‌ ای امیدبخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی‌ ای هماره بخشایشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زنده، بلندمرتبه هستی‌ ای به خود پاینده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یگانه، بلندمرتبه هستی‌ ای یکتا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای سرور، بلندمرتبه هستی‌ ای مقصود همه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای توانا، بلندمرتبه هستی‌ ای بزرگ، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ولایت مدار، بلندمرتبه هستی‌ ای بلند پایه ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا عَلِىُّ، تَعالَيْتَ يَا أَعْلىٰ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا وَلِىُّ، تَعالَيْتَ يَا مَوْلىٰ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا ذارِئُ، تَعالَيْتَ يَا بَارِئُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا خَافِضُ، تَعالَيْتَ يَا رَافِعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُقْسِطُ، تَعالَيْتَ يَا جَامِعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا مُعِزُّ، تَعالَيْتَ يَا مُذِلُّ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا حَافِظُ، تَعالَيْتَ يَا حَفِيظُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا قادِرُ، تَعالَيْتَ يَا مُقْتَدِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عَلِيمُ، تَعالَيْتَ يَا حَلِيمُ، أَجِرْنا مِنَ النَّارِ يا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای والا، بلندمرتبه هستی‌ ای والاتر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای سرپرست، بلندمرتبه هستی‌ ای مولا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پدیدآور، بلندمرتبه هستی‌ ای آفرینش‌گر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فرودآور، بلندمرتبه هستی‌ ای فرازبر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دادگر، بلندمرتبه هستی‌ ای گردآور، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عزّت‌بخش، بلندمرتبه هستی‌ ای خوار ساز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نگاهبان، بلندمرتبه هستی این نگاهبان، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای توانا، بلندمرتبه هستی‌ ای توانمند، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دانا، بلندمرتبه هستی‌ ای بردبار، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا حَكَمُ، تَعالَيْتَ يَا حَكِيمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُعْطِى، تَعالَيْتَ يَا مانِعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا ضَارُّ، تَعالَيْتَ يَا نَافِعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُجِيبُ، تَعالَيْتَ يَا حَسِيبُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عادِلُ، تَعالَيْتَ يَا فاصِلُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا لَطِيفُ، تَعالَيْتَ يَا شَرِيفُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا رَبُّ، تَعالَيْتَ يَا حَقُّ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا مَاجِدُ، تَعالَيْتَ يَا وَاحِدُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا عَفُوُّ، تَعالَيْتَ يَا مُنْتَقِمُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای داور، بلندمرتبه هستی‌ ای فرزانه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی‌ ای بازدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زیان‌رسان، بلندمرتبه هستی‌ ای سودبخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای اجابت کننده، بلندمرتبه هستی‌ ای حسابرس، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دادگر، بلندمرتبه هستی‌ ای جدایی‌انداز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی‌ ای شریف، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پروردگار، بلندمرتبه هستی‌ ای حقیقت پایدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پرشکوه، بلندمرتبه هستی‌ ای یگانه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای درگذرنده، بلندمرتبه هستی‌ ای انتقام گیرنده، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا واسِعُ، تَعالَيْتَ يَا مُوَسِّعُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا رَؤُوفُ، تَعالَيْتَ يَا عَطُوفُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا فَرْدُ، تَعالَيْتَ يَا وِتْرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُقِيتُ، تَعالَيْتَ يَا مُحِيطُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا وَكِيلُ، تَعالَيْتَ يَا عَدْلُ، أَجِرْنا مِنَ النّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُبِينُ، تَعالَيْتَ يَا مَتِينُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا بَرُّ، تَعالَيْتَ يَا وَدُودُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ، سُبْحانَكَ يَا رَشِيدُ، تَعالَيْتَ يَا مُرْشِدُ، أَجِرْنا مِنَ النَّارِ يا مُجِيرُ، سُبْحانَكَ يَا نُورُ، تَعالَيْتَ يَا مُنَوِّرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ؛",
        "farsi" : "منزّهی تو ای بسیار عطابخش، بلندمرتبه هستی‌ ای عطاگستر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پرمهر، بلندمرتبه هستی‌ ای نوازشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یگانه، بلندمرتبه هستی‌ ای بی‌همتا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای روزی‌بخش، بلندمرتبه هستی‌ ای فراگیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای وکیل، بلندمرتبه هستی‌ ای عدالت محض، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آشکار، بلندمرتبه هستی‌ ای استوار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نیکو، بلندمرتبه هستی‌ ای مهروز، ما را از آتش پناه ده ای پناه‌دهنده، منزهی تو ای راهنما، بلندمرتبه هستی‌ ای راهبر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای روشنایی، بلندمرتبه هستی‌ ای روشنی‌بخش، ما را از آتش پناه ده ای پناه‌دهنده؛"
      },
      {
        "arabic" : "سُبْحانَكَ يَا نَصِيرُ، تَعالَيْتَ يَا نَاصِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا صَبُورُ، تَعالَيْتَ يَا صَابِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا مُحْصِى، تَعالَيْتَ يَا مُنْشِئُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحَانَكَ يَا سُبْحَانُ، تَعالَيْتَ يَا دَيَّانُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ سُبْحانَكَ يَا مُغِيثُ، تَعالَيْتَ يَا غِياثُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا فَاطِرُ، تَعالَيْتَ يَا حَاضِرُ، أَجِرْنا مِنَ النَّارِ يَا مُجِيرُ. سُبْحانَكَ يَا ذَاالْعِزِّ وَالْجَمَالِ، تَبارَكْتَ يَا ذَاالْجَبَرُوتِ وَالْجَلَالِ، سُبْحانَكَ لَاإِلٰهَ إِلّا أَنْتَ، سُبْحانَكَ إِنِّى كُنْتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْنا لَهُ وَ نَجَّيْناهُ مِنَ الْغَمِّ وَ كَذٰلِكَ نُنْجِى الْمُؤْمِنِينَ، وَ صَلَّى اللّٰهُ عَلىٰ سَيِّدِنا مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ، وَ حَسْبُنا اللّٰهُ وَ نِعْمَ الْوَكِيلُ، وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ.",
        "farsi" : "منزّهی تو ای یاری‌رسان، بلندمرتبه هستی‌ ای یاور، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بردبار، بلندمرتبه هستی‌ ای شکیبا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای شمارشگر، بلندمرتبه هستی‌ ای آفرینشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پاک و منزّه، بلندمرتبه هستی‌ ای جزادهنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فریادرس، بلندمرتبه هستی‌ ای پناه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آفریننده، بلندمرتبه هستی‌ ای حاضر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای صاحب شکوه و زیبایی، بلندمرتبه هستی‌ ای دارای جبروت و جلال، منزّهی تو، معبودی جز تو نیست، منزّهی تو، همانا من از ستمکاران بودم، پس دعایش را اجابت کردیم و او را از اندوه رهانیدیم و این‌چنین اهل ایمان را رهایی بخشیم و درود خدا بر آقای ما محمّد و خاندان او همه و سپاس خدا را پروردگار جهانیان و خدا ما را بس است و چه نیکو وکیلی است و جنبش و نیرویی نیست، جز به عنایت خدای والای بزرگ."
      }
    ]
  },
  {
    "title" : "دعای پیش از افطار",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ لَكَ صُمْتُ، وَ عَلَىٰ رِزْقِكَ أَفْطَرْتُ، وَ عَلَيْكَ تَوَكَّلْتُ.",
        "farsi" : "خدایا برای تو روزه گرفتم و بر خوان تو افطار کردم و بر تو تکیه نمودم."
      },
      {
        "arabic" : "",
        "farsi" : "تا خدا ثواب هرکسى را که در این روز روزه داشته به او عطا کند و اگر دعاى «اللَّهُمّ ربَّ النّور العظیمِ» را که سیّد و کفعمى روایت کرده‌اند بخواند فضیلت بسیار یابد؛\r\nو روایت شده: که امیرالمؤمنین(علیه‌السلام) هرگاه می‌خواست افطار کند، می‌گفت:"
      },
      {
        "arabic" : "بِسْمِ اللّٰهِ، اللّٰهُمَّ لَكَ صُمْنا، وَ عَلَىٰ رِزْقِكَ أَفْطَرْنا، فَتَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ.",
        "farsi" : "به نام خدا، خدایا برای تو روزه گرفتیم و بر روزی تو افطار کردیم، خدایا از ما بپذیر که تو شنوا و دانایی."
      },
      {
        "arabic" : "",
        "farsi" : "و در هنگام خوردن لقمه‌ی اول بگوید:"
      },
      {
        "arabic" : "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، يَا وَاسِعَ الْمَغْفِرَةِ، اغْفِرْ لِي.",
        "farsi" : "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ای گسترده آمرزش، مرا بیامرز."
      },
      {
        "arabic" : "",
        "farsi" : "تا خدا او را بیامرزد.\r\nدر روایت آمده: که در پایان هر روز از روزهاى ماه رمضان، خدا هزار هزار نفر را از آتش دوزخ آزاد کند، پس از حضرتش بخواه که تو را یکى از آنان قرار دهد.\r\n[و نیز] در وقت افطار سوره «قدر» را بخواند."
      }
    ]
  },
  {
    "title" : "دعای افتتاح",
    "reciter" : "شیخ حسین انصاریان",
    "audio" : "eftetah_ansarian.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَفْتَتِحُ الثَّناءَ بِحَمْدِكَ وَ أَنْتَ مُسَدِّدٌ لِلصَّوابِ بِمَنِّكَ، وَ أَيْقَنْتُ أَنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ فِى مَوْضِعِ الْعَفْوِ وَالرَّحْمَةِ، وَ أَشَدُّ الْمُعاقِبِينَ فِى مَوْضِعِ النَّكالِ وَالنَّقِمَةِ، وَ أَعْظَمُ الْمُتَجَبِّرِينَ فِى مَوْضِعِ الْكِبْرِياءِ وَالْعَظَمَةِ.",
        "farsi" : "خدایا، من با سپاس تو ستایش را آغاز می‌کنم و تویی که با کرمت به‌سوی درستی توجّه دهی و یقین دارم که در جای عفو و رحمت مهربان‌ترین مهربانانی و در جایگاه مجازات و انتقام، سخت‌ترین کیفرکننده‌ای و در موضع بزرگ‌منشی و عظمت بزرگ‌ترین جبّاری،"
      },
      {
        "arabic" : "اللّٰهُمَّ أَذِنْتَ لِى فِى دُعائِكَ وَ مَسْأَلَتِكَ، فَاسْمَعْ يَا سَمِيعُ مِدْحَتِ، وَأَجِبْ يَا رَحِيمُ دَعْوَتِى، وَأَقِلْ يَا غَفُورُ عَثْرَتِى، فَكَمْ يَا إِلٰهِى مِنْ كُرْبَةٍ قَدْ فَرَّجْتَها، وَ هُمُومٍ قَدْ كَشَفْتَها، وَ عَثْرَةٍ قَدْ أَقَلْتَها، وَ رَحْمَةٍ قَدْ نَشَرْتَها، وَ حَلْقَةِ بَلاءٍ قَدْ فَكَكْتَها،",
        "farsi" : "خدایا، در خواندنت و در درخواست از حضرتت به من اذن دادی، پس ای شنوا بشنو ستودنم را و ای مهربان اجابت کن دعایم را و ای آمرزنده بیامرز لغزشم را، ای خدای من چه بسیار سختی‌های که گره گشودی و اندوه‌ها که برطرف کردی و لغزش‌ها که آمرزیدی و رحمت که گستردی و زنجیر بلا که باز کردی،"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ صاحِبَةً وَ لَا وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِى الْمُلْكِ وَ لَمْ يَكُنْ لَهُ وَ لِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيراً؛ الْحَمْدُ لِلّٰهِ بِجَمِيعِ مَحامِدِهِ كُلِّها، عَلَىٰ جَمِيعِ نِعَمِهِ كُلِّها. الْحَمْدُ لِلّٰهِ الَّذِى لَامُضادَّ لَهُ فِى مُلْكِهِ، وَ لَا مُنازِعَ لَهُ فِى أَمْرِهِ. الْحَمْدُ لِلّٰهِ الَّذِى لَاشَرِيكَ لَهُ فِى خَلْقِهِ، وَ لَا شَبِيهَ لَهُ فِى عَظَمَتِهِ.",
        "farsi" : "سپاس خدای را که همسر و فرزندی برنگرفته و در فرمانروایی شریکی برایش نیست و سرپرستی از روی ناتوانی نداشته است و او را بزرگ شمار، بسیار بزرگ؛ سپاس خدای را با همه ستودنی‌هایش، بر تمام نعمت‌هایش، سپاس خدای را که در فرمانروایی رقیبی ندارد و برای او در کارش نزاع‌کننده‌ای نیست، سپاس خدای را که در آفرینش شریکی ندارد و در بزرگی شبیهی برای او نیست."
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الْفاشِى فِى الْخَلْقِ أَمْرُهُ وَ حَمْدُهُ، الظَّاهِرِ بِالْكَرَمِ مَجْدُهُ، الْباسِطِ بِالْجُودِ يَدَهُ، الَّذِى لَا تَنْقُصُ خَزائِنُهُ، وَ لَا تَزِيدُهُ كَثْرَةُ الْعَطاءِ إِلّا جُوداً وَ كَرَماً إِنَّهُ هُوَ الْعَزِيزُ الْوَهَّابُ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ قَلِيلاً مِنْ كَثِيرٍ، مَعَ حاجَةٍ بِى إِلَيْهِ عَظِيمَةٍ وَ غِناكَ عَنْهُ قَدِيمٌ وَ هُوَ عِنْدِى كَثِيرٌ، وَ هُوَ عَلَيْكَ سَهْلٌ يَسِيرٌ؛",
        "farsi" : "سپاس خدای را که فرمان و سپاسش در آفریدگان جاری است و بزرگواری‌اش با کرمش آشکار است و دست لطفش به سخاوت گشوده، خدایی که گنجینه‌هایش نقصان نپذیرد و بخشش بسیارش جز جود و کرم بر او نیفزاید، همانا او عزیز و بسیار بخشنده است، خدایا، اندک از بسیار از تو درخواست می‌کنم، با نیاز شدیدی که مرا به آن است و بی‌نیازی تو از آن دیرینه است و آن اندک نزد من بسیار است و برای تو هموار و آسان؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنَّ عَفْوَكَ عَنْ ذَنْبِى، وَ تَجاوُزَكَ عَنْ خَطِيئَتِى، وَ صَفْحَكَ عَنْ ظُلْمِى، وَ سَِتْرَكَ عَلَىٰ قَبِيحِ عَمَلِى، وَ حِلْمَكَ عَنْ كَثِيرِ جُرْمِى عِنْدَ مَا كانَ مِنْ خَطَإى وَ عَمْدِى أَطْمَعَنِى فِى أَنْ أَسْأَلَكَ مَا لَا أَسْتَوْجِبُهُ مِنْكَ الَّذِى رَزَقْتَنِى مِنْ رَحْمَتِكَ، وَ أَرَيْتَنِى مِنْ قُدْرَتِكَ، وَ عَرَّفْتَنِى مِنْ إِجابَتِكَ، فَصِرْتُ أَدْعُوكَ آمِناً، وَ أَسْأَلُكَ مُسْتَأْنِساً لَاخائِفاً وَ لَا وَجِلاً، مُدِلّاً عَلَيْكَ فِيما قَصَدْتُ فِيهِ إِلَيْكَ، فَإِنْ أَبْطَأَ عَنِّى عَتَبْتُ بِجَهْلِى عَلَيْكَ، وَ لَعَلَّ الَّذِى أَبْطَأَ عَنِّى هُوَ خَيْرٌ لِى لِعِلْمِكَ بِعاقِبَةِ الْأُمُورِ، فَلَمْ أَرَ مَوْلىً كَرِيماً أَصْبَرَ عَلَى عَبْدٍ لَئِيمٍ مِنْكَ عَلَىَّ، يَا رَبِّ، إِنَّكَ تَدْعُونِى فَأُوَلِّى عَنْكَ، وَ تَتَحَبَّبُ إِلَىَّ فأَتَبَغَّضُ إِلَيْكَ، وَ تَتَوَدَّدُ إِلَىَّ فَلَا أَقْبَلُ مِنْكَ كَأَنَّ لِىَ التَّطَوُّلَ عَلَيْكَ؛ فَلَمْ يَمْنَعْكَ ذٰلِكَ مِنَ الرَّحْمَةِ لِى وَالْإِحْسانِ إِلَىَّ، وَالتَّفَضُّلِ عَلَىَّ بِجُودِكَ وَ كَرَمِكَ، فَارْحَمْ عَبْدَكَ الْجاهِلَ وَجُدْ عَلَيْهِ بِفَضْلِ إِحْسانِكَ إِنَّكَ جَوادٌ كَرِيمٌ.",
        "farsi" : "خدایا، بخششت از گناهم و گذشتت از خطایم و چشم‌پوشی‌ات از تجاوزم و پرده‌افکنی‌ات بر کردار زشتم و بردباری‌ات از فراوانی جرمم از آنچه از خطا و گناه عمدی‌ام بود، مرا به طمع انداخت که از درگاهت چیزی را که شایسته آن از سوی تو نیستم درخواست کنم، آنچه از رحمتت نصیبم نمودی و از قدرتت نشانم دادی و از اجابتت به من شناساندی، پس بر آن شدم که با اطمینان بخوانمت و با انس و میل بدون ترس و هراس از تو درخواست می‌کنم و در آنچه به خاطر آن قصد پیشگاه تو نمودم از تو ناز جویم، اگر برآورده شدن حاجتم تأخیر افتاد، از روی نادانی بر تو عتاب ورزیدم، با آنکه شاید به تأخیر افتادن روا شدن حاجتم برایم بهتر باشد، چه تو به سرانجام امور آگاهی، پس هیچ مولای کریمی را بر بنده پستی، شکیباتر از تو بر خود ندیدم، ای پروردگار من، تو مرا می‌خوانی و من از تو روی می‌گردانم و با من دوستی می‌ورزی و من با تو دشمنی می‌کنم، به من محبّت می‌نمایی و از تو نمی‌پذیرم، گویا مرا بر تو منّت است؛ و با همه این‌ها چیزی تو را باز نمی‌دارد از رحمت و احسان بر من و تفضّل به جود و کرمت بر این بنده، بر بنده نادانت رحم کن و با فزونی احسانت بر او جود آور، زیرا تو بخشنده کریمی،"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ مالِكِ الْمُلْكِ، مُجْرِى الْفُلْكِ، مُسَخِّرِ الرِّياحِ، فالِقِ الْإِصْباحِ، دَيَّانِ الدِّينِ، رَبِّ الْعالَمِينَ. الْحَمْدُ لِلّٰهِ عَلىٰ حِلْمِهِ بَعْدَ عِلْمِهِ، وَالْحَمْدُ لِلّٰهِ عَلَىٰ عَفْوِهِ بَعْدَ قُدْرَتِهِ، وَالْحَمْدُ لِلّٰهِ عَلَىٰ طُولِ أَناتِهِ فِى غَضَبِهِ وَ هُوَ قادِرٌ عَلَىٰ مَا يُرِيدُ.",
        "farsi" : "سپاس خدای را خدای مالک سلطنت، روان‌کننده کشتی، تسخیرکننده بادها، شکافنده سپیده، حکم‌فرمای روز جزا، پروردگار جهانیان. سپاس خدای را بر بردباری‌اش پس از دانشش به نافرمانی بنده و سپاس خدای را بر عفوش پس از قدرتش بر عقاب و سپاس خدای را بر طول بردباری‌اش در وقت خشم و حال آنکه او بر آنچه بخواهد تواناست."
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ خالِقِ الْخَلْقِ، باسِطِ الرِّزْقِ، فالِقِ الْإِصْباحِ، ذِى الْجَلالِ وَالْإِكْرامِ وَالْفَضْلِ وَالْإِنْعامِ، الَّذِى بَعُدَ فَلا يُرىٰ، وَ قَرُبَ فَشَهِدَ النَّجْوىٰ، تَبارَكَ وَ تَعالىٰ. الْحَمْدُ لِلّٰهِ الَّذِى لَيْسَ لَهُ مُنازِعٌ يُعادِلُهُ، وَ لَا شَبِيهٌ يُشاكِلُهُ، وَ لَا ظَهِيرٌ يُعاضِدُهُ، قَهَرَ بِعِزَّتِهِ الْأَعِزَّاءَ، وَ تَواضَعَ لِعَظَمَتِهِ الْعُظَماءُ، فَبَلَغَ بِقُدْرَتِهِ مَا يَشاءُ؛",
        "farsi" : "سپاس خدای را که آفریننده آفریدگان، گسترنده روزی، شکافنده سپیده، دارای عظمت و بزرگواری و احسان و نعمت‌بخشی است، خدایی که از دیدگان دور است پس دیده نمی‌شود و به جان‌ها نزدیک است پس شاهد گفتگوهای پنهان است، فرخنده و برتر است. سپاس خدای را که ستیزه‌جویی ندارد تا با او برابری نماید و شبیهی ندارد که هم شکل او باشد و پشتیبانی ندارد که او را یاری کند، با عزّتش همه عزیزان را مقهور ساخته و در برابر عظمتش بزرگان فروتن گشته‌اند، پس با قدرتش به هرچه خواهد رسد؛"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الَّذِى يُجِيبُنِى حِينَ أُنادِيهِ، وَ يَسْتُرُ عَلَىَّ كُلَّ عَوْرَةٍ وَ أَنَا أَعْصِيهِ، وَ يُعَظِّمُ النِّعْمَةَ عَلَىَّ فَلَا أُجازِيهِ، فَكَمْ مِنْ مَوْهِبَةٍ هَنِيئَةٍ قَدْ أَعْطانِى، وَعَظِيمَةٍ مَخُوفَةٍ قَدْ كَفانِى، وَ بَهْجَةٍ مُونِقَةٍ قَدْ أَرانِى، فَأُثْنِى عَلَيْهِ حامِداً، وَ أَذْكُرُهُ مُسَبِّحاً. الْحَمْدُ لِلّٰهِ الَّذِى لَا يُهْتَكُ حِجابُهُ، وَ لَا يُغْلَقُ بابُهُ، وَ لَا يُرَدُّ سائِلُهُ، وَ لَا يُخَيَّبُ آمِلُهُ.",
        "farsi" : "سپاس خدای را که اجابتم می‌کند آنگاه که صدایش می‌زنم و هر زشتی را بر من می‌پوشاند و من از او نافرمانی می‌کنم و او نعمتش را بر من بزرگ می‌گرداند، پس من او را شکر نمی‌کنم، چه بسیار موهبت‌های گوارایی که به من عطا فرمود و حوادث وحشتناکی که مرا از آسیب آن‌ها کفایت نمود و چه بسیار خرّمی دلنشینی که به من نمایاند، او را سپاس گویان ستایش می‌کنم و تسبیح‌گویان یادش می‌کنم، سپاس خدای را که پرده‌اش دریده نگردد و در رحمتش بسته نشود و پرستنده‌اش ردّ نگردد و آرزومندش نومید نشود."
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الَّذِى يُؤْمِنُ الْخائِفِينَ، وَ يُنَجِّى الصَّالِحِينَ، وَ يَرْفَعُ الْمُسْتَضْعَفِينَ، وَ يَضَعُ الْمُسْتَكْبِرِينَ، وَ يُهْلِكُ مُلُوكاً وَ يَسْتَخْلِفُ آخَرِينَ، وَالْحَمْدُ لِلّٰهِ قاصِمِ الْجَبَّارِينَ، مُبِيرِ الظَّالِمِينَ، مُدْرِكِ الْهارِبِينَ، نَكالِ الظَّالِمِينَ، صَرِيخِ الْمُسْتَصْرِخِينَ، مَوْضِعِ حاجاتِ الطَّالِبِينَ، مُعْتَمَدِ الْمُؤْمِنِينَ. الْحَمْدُ لِلّٰهِ الَّذِى مِنْ خَشْيَتِهِ تَرْعَدُ السَّماءُ وَ سُكَّانُها، وَ تَرْجُفُ الْأَرْضُ وَ عُمَّارُها، وَ تَمُوجُ الْبِحارُ وَ مَنْ يَسْبَحُ فِى غَمَراتِها؛",
        "farsi" : "سپاس خدای را که هراسندگان را ایمنی بخشد و شایستگان را نجات دهد و ناتوان شمردگان را به رفعت رساند و متکبّران را به خاک اندازد و پادشاهانی را نابود نماید و دیگران را جانشین آنان سازد، سپاس خدای را که درهم شکننده گردنکشان، نابودکننده ستمکاران، دریابنده گریختگان، کیفردهنده ستمگران، فریادرس دادجویان، حاجت بخش خواهندگان، تکیه‌گاه مؤمنان است. سپاس خدای را که از خشیتش آسمان و ساکنانش غرّش کنند و زمین و آباد کنندگانش بلرزند و دریاها و هرکه در اعماقش شناور است موج زنند؛"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الَّذِى هَدانا لِهٰذا وَ مَا كُنَّا لِنَهْتَدِىَ لَوْلَا أَنْ هَدَانا اللّٰهُ. الْحَمْدُ لِلّٰهِ الَّذِى يَخْلُقُ وَ لَمْ يُخْلَقْ، وَ يَرْزُقُ وَ لَا يُرْزَقُ، وَ يُطْعِمُ وَ لَا يُطْعَمُ، وَ يُمِيتُ الْأَحْياءَ، وَ يُحْيِى الْمَوْتىٰ، وَ هُوَ حَيٌّ لَايَمُوتُ، بِيَدِهِ الْخَيْرُ، وَ هُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
        "farsi" : "سپاس خدای را که ما را به شناخت خویش هدایت فرمود و اگر خدا ما را هدایت نکرده بود هرگز هدایت نمی‌شدیم، سپاس خدای را که می‌آفریند و خود آفریده نشده و روزی می‌دهد و خود روزی داده نمی‌شود و می‌خوراند و خود خورانده نمی‌شود و زنده‌ها را می‌میراند و مردگان را زنده می‌کند و اوست زنده‌ای که هرگز نمی‌میرد، خیر تنها به دست اوست و او بر هر چیز تواناست."
      },
      {
        "arabic" : "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ أَمِينِكَ وَ صَفِيِّكَ وَ حَبِيبِكَ وَ خِيَرَتِكَ مِنْ خَلْقِكَ، وَ حافِظِ سِرِّكَ، وَ مُبَلِّغِ رِسالاتِكَ أَفْضَلَ وَ أَحْسَنَ وَ أَجْمَلَ وَ أَكْمَلَ وَ أَزْكىٰ وَ أَنْمىٰ وَ أَطْيَبَ وَ أَطْهَرَ وَ أَسْنىٰ وَ أَكْثَرَ مَا صَلَّيْتَ وَ بارَكْتَ وَ تَرَحَّمْتَ وَ تَحَنَّنْتَ وَ سَلَّمْتَ عَلَىٰ أَحَدٍ مِنْ عِبادِكَ وَ أَ نْبِيائِكَ وَ رُسُلِكَ وَ صِفْوَتِكَ وَ أَهْلِ الْكَرامَةِ عَلَيْكَ مِنْ خَلْقِكَ؛",
        "farsi" : "خدایا، درود فرست بر محمّد بنده و فرستاده‌ات و امین و یار صمیمی و محبوب و برگزیده‌ات و حافظ راز و رساننده پیام‌هایت، درودی برترین و بهترین و زیباترین و کامل‌ترین و پاکیزه‌ترین و پر نماترین و دلپسندترین و پاک‌ترین و بلندترین و بیشترین درودی که فرستادی و برکت دادی و ترحم نمودی و مهر ورزیدی و سلام دادی بر یکی از بندگان و پیامبران و رسولان و برگزیدگان و اهل کرامت از خلقت؛"
      },
      {
        "arabic" : "اللّٰهُمَّ وَ صَلِّ عَلَىٰ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ، وَ وَصِيِّ رَسُولِ رَبِّ الْعالَمِينَ، عَبْدِكَ وَ وَلِيِّكَ وَ أَخِي رَسُولِكَ وَ حُجَّتِكَ عَلَىٰ خَلْقِكَ، وَ آيَتِكَ الْكُبْرىٰ، وَالنَّبَاَ الْعَظِيمِ، وَ صَلِّ عَلَى الصِّدِّيقَةِ الطَّاهِرَةِ فاطِمَةَ سَيِّدَةِ نِساءِ الْعالَمِينَ، وَ صَلِّ عَلَىٰ سِبْطَىِ الرَّحْمَةِ، وَ إِمامَىِ الْهُدىٰ الْحَسَنِ وَالْحُسَيْنِ سَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ، وَ صَلِّ عَلَىٰ أَئِمَّةِ الْمُسْلِمِينَ؛ عَلِيِّ بْنِ الْحُسَيْنِ، وَ مُحَمَّدِ بْنِ عَلِيٍّ، وَ جَعْفَرِ بْنِ مُحَمَّدٍ، وَ مُوسَى بْنِ جَعْفَرٍ، وَ عَلِيِّ بْنِ مُوسىٰ، وَ مُحَمَّدِ بْنِ عَلِيٍّ، وَ عَلِيِّ بْنِ مُحَمَّدٍ، وَالْحَسَنِ بْنِ عَلِيٍّ، وَالْخَلَفِ الْهادِي الْمَهْدِيِّ، حُجَجِكَ عَلَىٰ عِبادِكَ، وَ أُمَنائِكَ فِى بِلادِكَ صَلاةً كَثِيرَةً دائِمَةً؛",
        "farsi" : "خدایا درود فرست بر علی امیرمؤمنان و جانشین فرستاده پروردگار جهانیان، بنده و ولی‌ات و برادر رسولت و حجّتت بر بندگان و نشانه بزرگ‌ترت و خبر عظیم و درود فرست بر صدیقه طاهره فاطمه زهرا سرور زنان جهانیان و درود فرست بر دو فرزندزاده پیامبر رحمت و دو پیشوای هدایت، حسن و حسین، دو سرور جوانان اهل بهشت و درود فرست بر امامان مسلمانان، علی بن الحسین و محمّد بن علی و جعفر بن محمّد و موسی بن جعفر و علی بن موسی و محمّد بن علی و علی بن محمّد و حسن بن علی و یادگار شایسته هدایتگر، حضرت مهدی، حجّت‌های تو بر بندگان و امین‌های تو در سرزمین‌هایت، درودی بسیار و همیشگی؛"
      },
      {
        "arabic" : "اللّٰهُمَّ وَ صَلِّ عَلَىٰ وَليِّ أَمْرِكَ الْقائِمِ الْمُؤَمَّلِ، وَالْعَدْلِ الْمُنْتَظَرِ، وَ حُفَّهُ بِمَلائِكَتِكَ الْمُقَرَّبِينَ، وَ أَيِّدْهُ بِرُوحِ الْقُدُسِ يَا رَبَّ الْعالَمِينَ. اللّٰهُمَّ اجْعَلْهُ الدَّاعِىَ إِلىٰ كِتابِكَ، وَالْقائِمَ بِدِينِكَ، اسْتَخْلِفْهُ فِى الْأَرْضِ كَمَا اسْتَخْلَفْتَ الَّذِينَ مِنْ قَبْلِهِ، مَكِّنْ لَهُ دِينَهُ الَّذِى ارْتَضَيْتَهُ لَهُ، أَبْدِلْهُ مِنْ بَعْدِ خَوْفِهِ أَمْناً، يَعْبُدُكَ لَايُشْرِكُ بِكَ شَيْئاً.",
        "farsi" : "خدایا، درود فرست بر ولی امرت، آن قائم آرزو شده و دادگستر مورد انتظار، و او را در حمایت فرشتگان مقرّبت قرار ده و به روح‌القدس تأییدش کن ای پروردگار جهانیان. خدایا او را دعوت‌کننده به کتابت و قیام‌کننده به آئینت قرار ده، او را جانشین خود روی زمین گردان، چنان‌که پاکان پیش از او را جانشین خویش قرار دادی، دینی را که برایش پسندیده‌ای به دست او پابرجا بدار و ترسش را به امنیت بازگردان تا با اخلاص کامل تو را بپرستد."
      },
      {
        "arabic" : "اللّٰهُمَّ أَعِزَّهُ وَ أَعْزِزْ بِهِ، وَانْصُرْهُ وَانْتَصِرْ بِهِ، وَانْصُرْهُ نَصْراً عَزِيزاً، وَافْتَحْ لَهُ فَتْحاً يَسِيراً، وَاجْعَلْ لَهُ مِنْ لَدُنْكَ سُلْطاناً نَصِيراً. اللّٰهُمَّ أَظْهِرْ بِهِ دِينَكَ وَ سُنَّةَ نَبِيِّكَ حَتَّىٰ لَايَسْتَخْفِىَ بِشَىْءٍ مِنَ الْحَقِّ مَخافَةَ أَحَدٍ مِنَ الْخَلْقِ. اللّٰهُمَّ إِنَّا نَرْغَبُ إِلَيْكَ فِى دَوْلَةٍ كَرِيمَةٍ تُعِزُّ بِهَا الْإِسْلامَ وَ أَهْلَهُ، وَ تُذِلُّ بِهَا النِّفاقَ وَ أَهْلَهُ، وَ تَجْعَلُنا فِيها مِنَ الدُّعاةِ إِلَىٰ طاعَتِكَ، وَالْقادَةِ إِلىٰ سَبِيلِكَ، وَ تَرْزُقُنا بِها كَرامَةَ الدُّنْيا وَالْآخِرَةِ؛ اللّٰهُمَّ مَا عَرَّفْتَنا مِنَ الْحَقِّ فَحَمِّلْناهُ، وَ مَا قَصُرْنا عَنْهُ فَبَلِّغْناهُ.",
        "farsi" : "خدایا، عزیزش بدار و به دیگران توسط او عزّت بده و یاری‌اش کن و به دیگران از سوی او یاری ده و یاری‌اش ده، یاری پیروزمندانه و بر پیروزی‌اش با پیروزی آسان و از پیش خود برای او سلطنتی پیروزی آفرین قرار ده. خدایا، به وسیله او دینت و روش پیامبرت را آشکار کن تا چیزی از حق، از ترس احدی از مردم پنهان نماند. خدایا، به‌سوی تو مشتاقیم برای یافتن دولت کریمه‌ای که اسلام و اهلش را به آن عزیز گردانی و نفاق و اهلش را به وسیله آن خوار سازی و ما را در آن دولت از دعوت‌کنندگان به‌سوی طاعتت و رهبران به‌سوی راهت قرار دهی و کرامت دنیا و آخرت را از برکت آن روزی‌مان فرمایی؛ خدایا، آنچه از حق به ما شناساندی تاب تحملش را نیز عنایت کن و آنچه را در رسیدن به آن کوتاهی کردیم، ما را به آن برسان،"
      },
      {
        "arabic" : "اللّٰهُمَّ الْمُمْ بِه شَعَثَنا، وَاشْعَبْ بِهِ صَدْعَنا، وَارْتُقْ بِهِ فَتْقَنا، وَ كَثِّرْ بِهِ قِلَّتَنا، وَ أَعْزِزْ بِهِ ذِلَّتَنا، وَ أَغْنِ بِهِ عائِلَنا، وَاقْضِ بِهِ عَنْ مَُغْرَمِنا، وَاجْبُرْ بِهِ فَقْرَنا، وَ سُدَّ بِهِ خَلَّتَنا، وَ يَسِّرْ بِهِ عُسْرَنا، وَ بَيِّضْ بِهِ وُجُوهَنا، وَ فُكَّ بِهِ أَسْرَنا، وَ أَنْجِحْ بِهِ طَلِبَتَنا، وَ أَنْجِزْ بِهِ مَواعِيدَنا، وَاسْتَجِبْ بِهِ دَعْوَتَنا، وَ أَعْطِنا بِهِ سُؤْلَنا، وَ بَلِّغْنا بِهِ مِنَ الدُّنْيا وَالْآخِرَةِ آمالَنا، وَ أَعْطِنا بِهِ فَوْقَ رَغْبَتِنا، يَا خَيْرَ الْمَسْؤُولِينَ، وَ أَوْسَعَ الْمُعْطِينَ، اشْفِ بِهِ صُدُورَنا، وَ أَذْهِبْ بِهِ غَيْظَ قُلُوبِنا، وَ اهْدِنا بِهِ لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِى مَنْ تَشاءُ إِلىٰ صِراطٍ مُسْتَقِيمٍ، وَانْصُرْنا بِهِ عَلَىٰ عَدُوِّكَ وَ عَدُوِّنا إِلٰهَ الْحَقِّ آمِينَ؛",
        "farsi" : "خدایا، پریشانی ما را به یاری او جمع کن و پراکندگی ما را به او وحدت بخش و گسیختگی ما را با او پیوند ده و اندک ما را به او زیاد فرما و ذلّت ما را به او عزّت ده و تنگدستی ما را به او توانگری بخش و بدهی ما را از برکت او ادا کن و فقر ما را به مدد او جبران فرما و جدایی و دو دستگی ما را به او برطرف کن و دشواری کار ما را به او آسان گردان و روی ما را به دیدار او سپید کن و اسیران ما را به یاری او آزاد گردان و درخواست‌های ما را به لطف او برآور وعده‌های ما را به ظهور او تحقق بخش و دعایمان را به کمک او اجابت کن و خواسته‌هایمان را به‌حق او عطا فرما و ما را به یاری او به آرزوهای دنیا و آخرتمان برسان و لطف به او بالاتر از آرزویمان به ما اعطا کن، ای بهترین خواسته شدگان و گشاده‌دست‌ترین بخشندگان، سینه‌های ما را به او شفا بخش و کینه‌ی دل‌هایمان را به او برطرف کن و ما را به مدد او به حقیقت آنچه در آن اختلاف افتاده از حق به اذن خود راهنمایی فرما، همانا تو هرکه را بخواهی به راه راست هدایت می‌کنی و به وسیله‌ی او ما را بر دشمنان خود و دشمنان خویش یاری ده، ای معبود حق، آمین؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنَّا نَشْكُو إِلَيْكَ فَقْدَ نَبِيِّنا صَلَواتُكَ عَلَيْهِ وَ آلِهِ، وَ غَيْبَةَ وَلِيِّنا، وَ كَثْرَةَ عَدُوِّنا، وَ قِلَّةَ عَدَدِنا، وَ شِدَّةَ الْفِتَنِ بِنا، وَ تَظاهُرَ الزَّمانِ عَلَيْنا، فَصَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِهِ، وَ أَعِنَّا عَلىٰ ذٰلِكَ بِفَتْحٍ مِنْكَ تُعَجِّلُهُ، وَ بِضُرٍّ تَكْشِفُهُ، وَ نَصْرٍ تُعِزُّهُ، وَ سُلْطانِ حَقٍّ تُظْهِرُهُ، وَ رَحْمَةٍ مِنْكَ تُجَلِّلُناها، وَ عافِيَةٍ مِنْكَ تُلْبِسُناها، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
        "farsi" : "خدایا، از نبود پیامبرمان که درودهای تو بر او و خاندانش و از ناپیدایی مولایمان و بسیاری دشمنانمان و کمی نفراتمان و سختی فتنه‌ها به‌سویمان و از جریان زمان بر زیانمان به درگاه تو شکوه می‌آوریم، بر محمّد و خاندانش درود فرست و ما را در برابر این همه یاری فرما به گشایشی از جانب خویش که زود برسانی و بدحالی که برطرف کنی و پیروزی با عزّت برایمان قرار دهی و سلطنت حقی که آشکارش فرمایی و به رحمتی که از سویت ما را فراگیرد و به سلامتی کاملی که از جانبت ما را بپوشاند، ای مهربان‌ترین مهربانان."
      }
    ]
  },
  {
    "title" : "دعای حج",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى بِكَ وَ مِنْكَ أَطْلُبُ حاجَتِى، وَ مَنْ طَلَبَ حاجَةً إِلَى النَّاسِ فَإِنِّى لَا أَطْلُبُ حاجَتِى إِلّا مِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ، وَ أَسْأَلُكَ بِفَضْلِكَ وَ رِضْوانِكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ أَنْ تَجْعَلَ لِى فِى عامِى هٰذَا إِلىٰ بَيْتِكَ الْحَرامِ سَبِيلاً حِجَّةً مَبْرُورَةً مُتَقَبَّلَةً زاكِيةً خالِصَةً لَكَ تَقَرُّبِها عَيْنِى، وَ تَرْفَعُ بِها دَرَجَتِى،",
        "farsi" : "خدایا، من به وسیله‌ی تو از تو حاجتم را درخواست می‌کنم و هرکه حاجت خویش از مردم بخواهد همانا من حاجتم را نمی‌خواهم مگر از تو، یگانه‌ای، شریکی برای تو نیست، به حق فضل و رضوانت از تو می‌خواهم که بر محمّد و اهل‌بیتش درود فرستی و در این سال برایم راهی به سوی کعبه قرار دهی، با زیارتی پاک و پذیرفته، پاکیزه و خالص برای خویش که دیده‌ام به آن روشن گردد و مرتبه‌ام با آن بالا رود،"
      },
      {
        "arabic" : "وَ تَرْزُقَنِى أَنْ أَغُضَّ بَصَرِى، وَ أَنْ أَحْفَظَ فَرْجِى، وَ أَنْ أَكُفَّ بِها عَنْ جَمِيعِ مَحارِمِكَ حَتَّىٰ لَايَكُونَ شَىْءٌ آثَرَ عِنْدِى مِنْ طاعَتِكَ وَ خَشْيَتِكَ وَالْعَمَلِ بِما أَحْبَبْتَ، وَالتَّرْكِ لِما كَرِهْتَ وَ نَهَيْتَ عَنْهُ، وَاجْعَلْ ذٰلِكَ فِى يُسْرٍ وَيَسارٍ وَ عافِيَةٍ وَ مَا أَنْعَمْتَ بِهِ عَلَىَّ،",
        "farsi" : "خدایا به من روزی کن که دیده‌ام را از حرام فرو بندم و شهوتم را نگاه دارم و خود را از همه حرام‌هایت بازدارم تا آنجا که چیزی نزد من برتر نباشد از طاعت و خشیتت و عمل به آنچه واجب کردی و ترک آنچه نپسندیدی و از آن نهی نمودی و همه این‌ها را در کنار آسانی و فراوانی و تندرستی و آنچه به من نعمت دادی قرار ده"
      },
      {
        "arabic" : "وَ أَسْأَلُكَ أَنْ تَجْعَلَ وَفاتِى قَتْلاً فِى سَبِيلِكَ تَحْتَ رايَةِ نَبِيِّكَ مَعَ أَوْلِيائِكَ، وَ أَسْأَلُكَ أَنْ تَقْتُلَ بِى أَعْداءَكَ وَ أَعْداءَ رَسُولِكَ، وَ أَسْأَلُكَ أَنْ تُكْرِمَنِى بِهَوانِ مَنْ شِئْتَ مِنْ خَلْقِكَ وَ لَا تُهِنِّى بِكَرامَةِ أَحَدٍ مِنْ أَوْ لِيائِكَ. اللّٰهُمَّ اجْعَلْ لِى مَعَ الرَّسُولِ سَبِيلاً، حَسْبِىَ اللّٰهُ، مَا شَاءَ اللّٰهُ.",
        "farsi" : "و از تو می‌خواهم مرگم را کشته شدن در راهت در زیر پرچم پیامبرت همراه با اولیایت قرار دهی و از تو می‌خواهم که به وسیله من دشمنان خود و رسولت را به قتل رسانی و از تو درخواست می‌کنم که مرا گرامی داری با خوار کردن آن از خلق که خودخواهی و خوار نکنی مرا به گرامی داشتن احدی از اولیایت، خدایا برایم همراه پیامبر راهی به خوشبختی قرار ده، خدا مرا بس است، آنچه خدا خواهد شود."
      }
    ]
  },
  {
    "title" : "دعای ابوحمزه ثمالی",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "إِلٰهِى لَا تُؤَدِّبْنِى بِعُقُوبَتِكَ، وَ لَا تَمْكُرْ بِى فِى حِيلَتِكَ، مِنْ أَيْنَ لِىَ الْخَيْرُ يَا رَبِّ وَ لَا يُوجَدُ إِلّا مِنْ عِنْدِكَ؟ وَ مِنْ أَيْنَ لِىَ النَّجاةُ وَ لا تُسْتَطاعُ إِلّا بِكَ؟ لَاالَّذِى أَحْسَنَ اسْتَغْنىٰ عَنْ عَوْنِكَ وَ رَحْمَتِكَ، وَ لَاالَّذِى أَساءَ وَاجْتَرَأَ عَلَيْكَ وَ لَمْ يُرْضِكَ خَرَجَ عَنْ قُدْرَتِكَ، يَا رَبِّ يَا رَبِّ يَا رَبِّ",
        "farsi" : "[آنقدر بگوید تا نفس قطع گردد]خدایا، مرا به کیفرت ادب منما و با نقشه‌ای با من نیرنگ مکن، پروردگارا از کجا برایم خیری هست، درحالی‌که جز نزد تو یافت نمی‌شود و از کجا برایم نجاتی است، درحالی‌که جز به تو فراهم نمی‌گردد، نه آن‌که نیکی کرد از کمک و رحمتت بی‌نیاز شد و نه آن‌که بدی کرد و بر تو گستاخی روا داشت و تو را خشنود نساخت از عرصه قدرتت بیرون رفت؛ پروردگارا، پروردگارا، پروردگارا؛"
      },
      {
        "arabic" : "بِكَ عَرَفْتُكَ وَ أَنْتَ دَلَلْتَنِى عَلَيْكَ وَ دَعَوْتَنِى إِلَيْكَ، وَ لَوْ لا أَنْتَ لَمْ أَدْرِ مَا أَنْتَ. الْحَمْدُ لِلّٰهِ الَّذِى أَدْعُوهُ فَيُجِيبُنِى وَ إِنْ كُنْتُ بَطِيئاً حِينَ يَدْعُونِى، وَالْحَمْدُ لِلّٰهِ الَّذِى أَسْأَلُهُ فَيُعْطِينِى وَ إِنْ كُنْتُ بَخِيلاً حِينَ يَسْتَقْرِضُنِى، وَالْحَمْدُ لِلّٰهِ الَّذِى أُنادِيهِ كُلَّما شِئْتُ لِحاجَتِى وَ أَخْلُو بِهِ حَيْثُ شِئْتُ لِسِرِّى بِغَيْرِ شَفِيعٍ فَيَقْضِى لِى حاجَتِى؛",
        "farsi" : "تو را به تو شناختم و تو مرا بر هستی خود راهنمایی فرمودی و به‌سوی خود خواندی و اگر راهنمایی تو نبود، من نمی‌دانستم تو که هستی، سپاس خدای را که می‌خوانمش و او جوابم را می‌دهد، گرچه سستی می‌کنم گاهی که او مرا می‌خواند و سپاس خدای را که از او درخواست می‌کنم و او به من عطا می‌نماید، گرچه بخل می‌ورزم هنگامی که از من قرض بخواهد و سپاس خدای را که هرگاه خواهم برای رفع حاجتم صدایش کنم و هر جا که خواهم برای رازونیاز با او بی‌پرده خلوت کنم و او حاجتم را برآورد؛"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الَّذِى لَا أَدْعُو غَيْرَهُ وَ لَوْ دَعَوْتُ غَيْرَهُ لَمْ يَسْتَجِبْ لِى دُعائِى، وَالْحَمْدُ لِلّٰهِ الَّذِى لَا أَرْجُو غَيْرَهُ وَ لَوْ رَجَوْتُ غَيْرَهُ لَأَخْلَفَ رَجائِى، وَالْحَمْدُ لِلّٰهِ الَّذِى وَكَلَنِى إِلَيْهِ فَأَكْرَمَنِى وَ لَمْ يَكِلْنِى إِلَى النَّاسِ فَيُهِينُونِى، وَالْحَمْدُ لِلّٰهِ الَّذِى تَحَبَّبَ إِلَىَّ وَ هُوَ غَنِيٌّ عَنِّي، وَالْحَمْدُ لِلّٰهِ الَّذِى يَحْلُمُ عَنِّى حَتَّىٰ كَأَ نِّى لَا ذَنْبَ لِى، فَرَبِّى أَحْمَدُ شَىْءٍ عِنْدِى وَ أَحَقُّ بِحَمْدِى؛",
        "farsi" : "سپاس خدای را که غیر او را نمی‌خوانم که اگر غیر او را می‌خواندم دعایم را مستجاب نمی‌کرد و سپاس خدای را که به غیر او امید نبندم که اگر جز به او امید می‌بستم ناامیدم می‌نمود و سپاس خدای را که مرا بخویش وا‌گذاشت، ازاین‌رو اکرامم نمود و به مردم وا‌نگذاشت تا مرا خوار کنند و سپاس خدای را که با من دوستی ورزید، درحالی‌که از من بی‌نیاز است و سپاس خدای را که بر من بردباری می‌کند تا آنجا که گویی مرا گناهی نیست! پروردگارم ستوده‌ترین موجود نزد من بوده و به ستایش من سزاوارتر است؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَجِدُ سُبُلَ الْمَطالِبِ إِلَيْكَ مُشْرَعَةً، وَ مَناهِلَ الرَّجاءِ إِلَيْكَ مُتْرَعَةً، وَالاسْتِعانَةَ بِفَضْلِكَ لِمَنْ أَمَّلَكَ مُباحَةً، وَ أَبْوابَ الدُّعاءِ إِلَيْكَ لِلصَّارِخِينَ مَفْتُوحَةً، وَ أَعْلَمُ أَنَّكَ لِلرَّاجِى بِمَوْضِعِ إِجابَةٍ، وَ لِلْمَلْهُوفِينَ بِمَرْصَدِ إِغاثَةٍ، وَ أَنَّ فِى اللَّهْفِ إِلىٰ جُودِكَ وَالرِّضا بِقَضائِكَ عِوَضاً مِنْ مَنْعِ الْباخِلِينَ، وَ مَنْدُوحَةً عَمَّا فِى أَيْدِى الْمُسْتَأْثِرِينَ، وَ أَنَّ الرَّاحِلَ إِلَيْكَ قَرِيبُ الْمَسافَةِ، وَ أَنَّكَ لَا تَحْتَجِبُ عَنْ خَلْقِكَ إِلّا أَنْ تَحْجُبَهُمُ الْأَعْمالُ دُونَكَ؛",
        "farsi" : "خدایا، راه‌های درخواست حاجت‌هایم را به‌جانب تو باز می‌یابم و آبشخورهای امید را نزد تو پر می‌بینم و یاری خواستن از فضلت را برای آن‌که تو را آرزو کرد بی‌مانع می‌بینم و درهای دعا را برای فریاد کنندگان گشوده می‌نگرم و می‌دانم که تو برای امیدواران در جایگاه اجابتی و برای دل سوختگان در کمینگاه فریادرسی و به‌یقین در اشتیاق به جودت و خشنودی به قضایت جایگزینی از منع بخیلان است و گشایشی از آنچه در دست ثروت‌اندوزان و همانا مسافر به‌سوی تو مسافتش نزدیک است و تو از آفریدگانت هرگز در پرده نیستی، جز اینکه کردارشان آنان را از تو محجوب نماید؛"
      },
      {
        "arabic" : "وَ قَدْ قَصَدْتُ إِلَيْكَ بِطَلِبَتِى، وَ تَوَجَّهْتُ إِلَيْكَ بِحاجَتِى، وَ جَعَلْتُ بِكَ اسْتِغاثَتِى، وَ بِدُعائِكَ تَوَسُّلِى مِنْ غَيْرِ اسْتِحْقاقٍ لِاسْتِماعِكَ مِنِّى، وَ لَااسْتِيجابٍ لِعَفْوِكَ عَنِّى، بَلْ لِثِقَتِى بِكَرَمِكَ، وَ سُكُونِى إِلىٰ صِدْقِ وَعْدِكَ، وَ لَجَإِى إِلَى الْإِيمانِ بِتَوْحِيدِكَ وَ يَقِينِى بِمَعْرِفَتِكَ مِنِّى أَنْ لا رَبَّ لِى غَيْرُكَ، وَ لَا إِلٰهَ إِلّا أَنْتَ وَحْدَكَ لَاشَرِيكَ لَكَ؛",
        "farsi" : "من با درخواستم آهنگ تو کردم و با حاجتم روی به تو آوردم، نیاز خواهی‌ام را به پیشگاه تو قرار دادم و خواندنت را دست‌آویز خویش نمودم بی‌آنکه مستحق شنیدن خواهشم و شایسته گذشت از من باشی، بلکه برای اطمینان به کرمت و آرامش به‌درستی وعده‌ات و پناه جستن به ایمان به یگانگی‌ات و یقین به معرفتت که مرا پروردگاری جز تو نیست و معبودی جز تو نیست، یگانه و بی‌شریکی؛"
      },
      {
        "arabic" : "اللّٰهُمَّ أَنْتَ الْقائِلُ وَ قَوْلُكَ حَقٌّ وَ وَعْدُكَ صِدْقٌ: ﴿وَ سْئَلُوا اللّٰهَ مِنْ فَضْلِهِ إِنَّ اللّٰهَ كٰانَ بِكُمْ رَحِيماً﴾ وَ لَيْسَ مِنْ صِفاتِكَ يَا سَيِّدِى أَنْ تَأْمُرَ بِالسُّؤالِ وَ تَمْنَعَ الْعَطِيَّةَ وَ أَنْتَ الْمَنَّانُ بِالْعَطِيَّاتِ عَلَىٰ أَهْلِ مَمْلَكَتِكَ، وَالْعائِدُ عَلَيْهِمْ بِتَحَنُّنِ رَأْفَتِكَ؛",
        "farsi" : "خدایا، تو گفتی و گفتارت بر حق و وعده‌ات درست است [فرمودی]: از فضل خدا بخواهید که خدا به شما مهربان است، ای آقای من در شأن تو این نیست که دستور به درخواست دهی و از بخشش خودداری کنی، تو با عطاهایت بر اهل مملکتت بسیار کریمی و بر آنان با محبّت و رأفت بسیار احسان کننده‌ای؛"
      },
      {
        "arabic" : "إِلٰهِى رَبَّيْتَنِى فِى نِعَمِكَ وَ إِحْسانِكَ صَغِيراً، وَ نَوَّهْتَ بِاسْمِى كَبِيراً، فَيا مَنْ رَبَّانِى فِى الدُّنْيا بِإِحْسانِهِ وَ تَفَضُّلِهِ وَ نِعَمِهِ، وَ أَشارَ لِى فِى الْآخِرَةِ إِلىٰ عَفْوِهِ وَ كَرَمِهِ، مَعْرِفَتِى يَا مَوْلاىَ دَلِيلِى عَلَيْكَ، وَ حُبِّى لَكَ شَفِيعِى إِلَيْكَ، وَ أَنَا واثِقٌ مِنْ دَلِيلِى بِدَلالَتِكَ، وَ ساكِنٌ مِنْ شَفِيعِى إِلىٰ شَفاعَتِكَ؛",
        "farsi" : "خدایا، مرا در کودکی در میان نعمت‌ها و احسانت پروریدی و در بزرگ‌سالی نامم را بلند آوازه ساختی، ای آن‌که مرا در دنیا به احسان و فضل نعمت‌هایش پرورید و برایم در آخرت به گذشت و کرمش اشاره نمود، ای مولای من معرفتم راهنمایم به‌سوی تو و عشقم به تو واسطه‌ام به پیشگاه توست، من از دلیلم به دلالت تو مطمئن و از واسطه‌ام به شفاعت تو در آرامشم؛"
      },
      {
        "arabic" : "أَدْعُوكَ يَا سَيِّدِى بِلِسانٍ قَدْ أَخْرَسَهُ ذَنْبُهُ، رَبِّ أُناجِيكَ بِقَلْبٍ قَدْ أَوْبَقَهُ جُرْمُهُ، أَدْعُوكَ يَا رَبِّ راهِباً راغِباً راجِياً خائِفاً، إِذا رَأَيْتُ مَوْلاىَ ذُنُوبِى فَزِعْتُ، وَ إِذا رَأَيْتُ كَرَمَكَ طَمِعْتُ فَإِنْ عَفَوْتَ فَخَيْرُ راحِمٍ، وَ إِنْ عَذَّبْتَ فَغَيْرُ ظالِمٍ، حُجَّتِى يَا اللّٰهُ فِى جُرْأَتِى عَلَىٰ مَسْأَلَتِكَ مَعَ إِتْيانِى مَا تَكْرَهُ جُودُكَ وَ كَرَمُكَ، وَ عُدَّتِى فِى شِدَّتِى مَعَ قِلَّةِ حَيائِى رَأْفَتُكَ وَ رَحْمَتُكَ، وَ قَدْ رَجَوْتُ أَنْ لَا تَخِيبَ بَيْنَ ذَيْنِ وَ ذَيْنِ مُنْيَتِى فَحَقِّقْ رَجائِى، وَاسْمَعْ دُعائِى، يَا خَيْرَ مَنْ دَعاهُ داعٍ، وَ أَفْضَلَ مَنْ رَجاهُ راجٍ، عَظُمَ يَا سَيِّدِى أَمَلِى وَساءَ عَمَلِى فَأَعْطِنِى مِنْ عَفْوِكَ بِمِقْدارِ أَمَلِى، وَ لَا تُؤاخِذْنِى بِأَسْوَءِ عَمَلِى فَإِنَّ كَرَمَكَ يَجِلُّ عَنْ مُجازاةِ الْمُذْنِبِينَ، وَ حِلْمَكَ يَكْبُرُ عَنْ مُكافٰاةِ الْمُقَصِّرِينَ؛",
        "farsi" : "ای آقایم تو را به زبانی می‌خوانم که گناهش او را ناگویا نموده و با دلی با تو مناجات می‌کنم که جرمش او را هلاک ساخته، تو را می‌خوانم ای پروردگارم در حال هراس و اشتیاق و امید و بیم، مولای من هرگاه گناهانم را می‌بینم بی‌تاب می‌گردم و هرگاه کرمت را مشاهده می‌کنم، به طمع می‌افتم، پس اگر از من درگذری بهترین رحم‌کننده‌ای و اگر عذاب کنی ستم نکرده‌ای، خدایا حجّت من در گستاخی بر درخواست از تو، با ارتکاب آنچه از آن کراهت داری، جود و کرم توست و ذخیره‌ام در سختی‌ها با کمی حیا همانا رأفت و رحمت توست و امیدم بر آن است که بین حجّت و ذخیره‌ام آرزویم را نومید نکنی، پس امیدم را تحقق بخش و دعایم را بشنو، ای بهترین کسی که خواننده‌ای او را خوانده و برترین کسی که امیدواری به او امید بسته، ای آقای من، آرزویم بزرگ شده و کردارم زشت گشته، پس به اندازه آرزویم از عفوت به من ببخش و به زشت‌ترین کردارم مرا سرزنش مکن، زیرا کرمت برتر از کیفر گنه‌کاران و بردباری‌ات بزرگ‌تر از مکافات تبهکاران است؛"
      },
      {
        "arabic" : "وَ أَنَا يَا سَيِّدِى عائِذٌ بِفَضْلِكَ، هارِبٌ مِنْكَ إِلَيْكَ، مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً، وَ مَا أَنَا يَا رَبِّ وَ مَا خَطَرِى؟ هَبْنِى بِفَضْلِكَ، وَ تَصَدَّقْ عَلَىَّ بِعَفْوِكَ، أَيْ رَبِّ جَلِّلْنِي بِسِتْرِكَ، وَاعْفُ عَنْ تَوْبِيخِى بِكَرَمِ وَجْهِكَ، فَلَوِ اطَّلَعَ الْيَوْمَ عَلَىٰ ذَنْبِى غَيْرُكَ مَا فَعَلْتُهُ، وَ لَوْ خِفْتُ تَعْجِيلَ الْعُقُوبَةِ لَاجْتَنَبْتُهُ، لَا لِأَنَّكَ أَهْوَنُ النَّاظِرِينَ إِلَىَّ وَ أَخَفُّ الْمُطَّلِعِينَ عَلَىَّ، بَلْ لِأَنَّكَ يَا رَبِّ خَيْرُ السَّاتِرِينَ، وَ أَحْكَمُ الْحاكِمِينَ، وَ أَكْرَمُ الْأَكْرَمِينَ؛",
        "farsi" : "و من ای آقایم پناهنده به فضل توأم، گریزان از تو به‌سوی توأم، خواستار تحقق چیزی هستم که وعده کردی و آن گذشت تو از کسی که گمانش را به تو نیکو کرده، چه هستم من ای پروردگارم و اهمیت من چیست؟ به فضلت مرا ببخش و به گذشتت بر من صدقه بخش، پروردگارا مرا به پرده پوشی‌ات بپوشان و از توبیخم به کرم ذاتت درگذر، اگر امروز جز تو بر گناهم آگاه می‌شد، آن را انجام نمی‌دادم و اگر از زود رسیدن عقوبت می‌ترسیدم، از آن دوری می‌کردم، گناهم نه به این خاطر بود که تو سبک‌ترین بینندگانی و بی‌مقدارترین آگاهان، بلکه پروردگارا از این جهت بود که تو بهترین پرده‌پوش و حاکم‌ترین حاکمان و کریم‌ترین کریمانی؛"
      },
      {
        "arabic" : "سَتَّارُ الْعُيُوبِ، غَفَّارُ الذُّنُوبِ، عَلَّامُ الْغُيُوبِ، تَسْتُرُ الذَّنْبَ بِكَرَمِكَ، وَ تُؤَخِّرُ الْعُقُوبَةَ بِحِلْمِكَ، فَلَكَ الْحَمْدُ عَلَىٰ حِلْمِكَ بَعْدَ عِلْمِكَ، وَ عَلَىٰ عَفْوِكَ بَعْدَ قُدْرَتِكَ، وَ يَحْمِلُنِى وَ يُجَرِّئُنِى عَلَىٰ مَعْصِيَتِكَ حِلْمُكَ عَنِّى، وَ يَدْعُونِى إِلىٰ قِلَّةِ الْحَياءِ سَِتْرُكَ عَلَىَّ، وَ يُسْرِعُنِى إِلَى التَّوَثُّبِ عَلَىٰ مَحارِمِكَ مَعْرِفَتِى بِسَعَةِ رَحْمَتِكَ وَ عَظِيمِ عَفْوِكَ، يَا حَلِيمُ يَا كَرِيمُ، يَا حَىُّ يَا قَيُّومُ، يَا غافِرَ الذَّنْبِ، يَا قابِلَ التَّوْبِ؛",
        "farsi" : "پوشنده عیب‌ها، آمرزنده گناهان، دانای نهان‌ها، گناه را با کرمت می‌پوشانی و کیفر را با بردباری‌ات به تأخیر می‌افکنی، سپاس تو را سزاست بر بردباری‌ات پس از آنکه دانستی و بر گذشتت پس از آنکه توانستی، بردباری‌ات مرا به‌جانب گناه می‌کشد و بر نافرمانی‌ات جرأت می‌دهد، پرده‌پوشی‌ات بر من، مرا به کم‌حیایی می‌خواند و شناختم از رحمت گسترده و بزرگی عفوت، به من در تاختن بر محرّماتت سرعت می‌دهد! ای شکیبا، ای گرامی، ای زنده، ای به خود پاینده، ای آمرزگار، ای توبه پذیر؛"
      },
      {
        "arabic" : "يَا عَظِيمَ الْمَنِّ، يَا قَدِيمَ الْإِحْسنِ، أَيْنَ سَِتْرُكَ الْجَمِيلُ؟ أَيْنَ عَفْوُكَ الْجَلِيلُ؟ أَيْنَ فَرَجُكَ الْقَرِيبُ؟ أَيْنَ غِياثُكَ السَّرِيعُ؟ أَيْنَ رَحْمَتُكَ الْواسِعَةُ؟ أَيْنَ عَطاياكَ الْفاضِلَةُ؟ أَيْنَ مَواهِبُكَ الْهَنِيئَةُ؟ أَيْنَ صَنائِعُكَ السَّنِيَّةُ؟ أَيْنَ فَضْلُكَ الْعَظِيمُ؟ أَيْنَ مَنُّكَ الْجَسِيمُ؟ أَيْنَ إِحْسانُكَ الْقَدِيمُ؟ أَيْنَ كَرَمُكَ يَا كَرِيمُ؟ بِهِ وَ بِمُحَمَّدٍ وَ آلِ مُحَمَّدٍ فَاسْتَنْقِذْنِى، وَ بِرَحْمَتِكَ فَخَلِّصْنِى؛",
        "farsi" : "ای بزرگ نعمت، ای دیرینه احسان، پرده‌پوشی زیبایت کجاست، گذشت بزرگت کجاست، گشایش نزدیکت کجاست، فریادرسی زودت کجاست، رحمت گسترده‌ات کجاست، عطاهای برترت کجاست، موهبت‌های گوارایت کجاست، جایزه‌های شایانت کجاست، فضل بزرگت کجاست، عطای عظیمت کجاست، احسان دیرینه‌ات کجاست، کرمت کجاست، ای کریم، به‌حق کرمت و «به محمّد و خاندان محمّد» مرا رهایی بخش و به رحمتت مرا خلاص کن؛"
      },
      {
        "arabic" : "يَا مُحْسِنُ يَا مُجْمِلُ يَا مُنْعِمُ يَا مُفْضِلُ، لَسْتُ أَتَّكِلُ فِى النَّجاةِ مِنْ عِقابِكَ عَلَىٰ أَعْمالِنا بَلْ بِفَضْلِكَ عَلَيْنا لِأَنَّكَ أَهْلُ التَّقْوىٰ وَ أَهْلُ الْمَغْفِرَةِ، تُبْدِئُ بِالْإِحْسانِ نِعَماً، وَ تَعْفُو عَنِ الذَّنْبِ كَرَماً، فَما نَدْرِى مَا نَشْكُرُ أَجَمِيلَ مَا تَنْشُرُ أَمْ قَبِيحَ مَا تَسْتُرُ؟ أَمْ عَظِيمَ مَا أَبْلَيْتَ وَ أَوْلَيْتَ أَمْ كَثِيرَ مَا مِنْهُ نَجَّيْتَ وَ عافَيْتَ؟ يَا حَبِيبَ مَنْ تَحَبَّبَ إِلَيْكَ، وَ يَا قُرَّةَ عَيْنِ مَنْ لاذَبِكَ وَانْقَطَعَ إِلَيْكَ؛",
        "farsi" : "ای نیکوکار، ای زیباکار، ای نعمت‌ده، ای فزونی‌بخش، من آن نیستم که در رهایی از کیفرت بر اعمالمان تکیه کنم، بلکه به احسانت بر ما اعتماد دارم، چراکه تو اهل تقوا و مغفرتی، از باب نعمت‌دهی ابتدای به احسان می‌کنی و از جهت کرم از گناه در می‌گذری، پس نمی‌دانم از چه سپاس گویم، از زیبایی که می‌گسترانی، یا کار زشتی که می‌پوشانی، یا بزرگ آزمونی که آزمودی و شایسته نیکی نمودی، یا آن همه مشکلی که مرا از آن رهانیدی و سلامت کامل بخشیدی؟! ای محبوب آن‌که به تو دوستی ورزید، ای نور چشم کسی که به تو پناه آورد و برای رسیدن به تو از دیگران گسست؛"
      },
      {
        "arabic" : "أَنْتَ الْمُحْسِنُ وَ نَحْنُ الْمُسِيئُونَ فَتَجاوَزْ يَا رَبِّ عَنْ قَبِيحِ مَا عِنْدَنا بِجَمِيلِ مَا عِنْدَكَ، وَ أَىُّ جَهْلٍ يَا رَبِّ لَا يَسَعُهُ جُودُكَ؟ أَوْ أَىُّ زَمانٍ أَطْوَلُ مِنْ أَناتِكَ؟ وَ مَا قَدْرُ أَعْمالِنا فِى جَنْبِ نِعَمِكَ؟ وَ كَيْفَ نَسْتَكْثِرُ أَعْمالاً نُقابِلُ بِها كَرَمَكَ؟ بَلْ كَيْفَ يَضِيقُ عَلَى الْمُذْنِبِينَ مَا وَسِعَهُمْ مِنْ رَحْمَتِكَ؟ يَا واسِعَ الْمَغْفِرَةِ، يَا باسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، فَوَعِزَّتِكَ يَا سَيِّدِى لَوْ نَهَرْتَنِى مَا بَرِحْتُ مِنْ بابِكَ وَ لَا كَفَفْتُ عَنْ تَمَلُّقِكَ لِما انْتَهىٰ إِلَىَّ مِنَ الْمَعْرِفَةِ بِجُودِكَ وَ كَرَمِكَ؛",
        "farsi" : "تو نیکوکاری و ما بدکارانیم، به زیبایی آنچه نزد توست از زشتی آنچه پیش ماست درگذر، پروردگارا، کدام جهلی است که جود تو گنجایش آن را نداشته باشد و کدام زمان، طولانی‌تر از مهلت دادن توست، در کنار نعمت‌هایت ارزش اعمال ما چیست؟ چگونه اعمال خود را بسیار انگاریم تا با آن‌ها با کرمت برابری کنیم، بلکه چگونه بر گنه‌کاران تنگ شود آنچه از رحمتت شاملشان شده؟ ای گسترده آمرزش، ای گشاده‌دست به رحمت، ای آقای من به عزّتت سوگند، اگر مرا برانی از درگاهت دور نخواهم شد و از چاپلوسی و تملق نسبت به تو دست نخواهم کشید، به خاطر شناختی که به جود و کرمت پیدا کرده‌ام؛"
      },
      {
        "arabic" : "وَ أَنْتَ الْفاعِلُ لِما تَشاءُ تُعَذِّبُ مَنْ تَشاءُ بِما تَشاءُ كَيْفَ تَشاءُ، وَ تَرْحَمُ مَنْ تَشاءُ بِما تشاءُ كَيْفَ تَشاءُ، لَا تُسْأَلُ عَنْ فِعْلِكَ، وَ لَا تُنازَعُ فِى مُلْكِكَ، وَ لَا تُشارَكُ فِى أَمْرِكَ وَ لَا تُضادُّ فِى حُكْمِكَ، وَ لَا يَعْتَرِضُ عَلَيْكَ أَحَدٌ فِى تَدْبِيرِكَ، لَكَ الْخَلْقُ وَالْأَمْرُ تَبارَكَ اللّٰهُ رَبُّ الْعالَمِينَ.",
        "farsi" : "تو انجام دهی آنچه را که خواهی، هرکه را بخواهی عذاب می‌کنی به هرچه که بخواهی و به هر صورتی که بخواهی و رحم می‌کنی هرکه را بخواهی، به هرچه که بخواهی و به هر کیفیت که بخواهی، از آنچه کنی بازخواست نشوی و در فرمانروایی‌ات نزاع در نگیرد و کسی در کارت شریکت نگردد و در داوری‌ات با تو هماورد نشود و در تدبیرت احدی بر تو اعتراض نکند، آفرینش و فرمان توراست، منزّه است خدا پروردگار جهانیان،"
      },
      {
        "arabic" : "يَا رَبِّ هٰذَا مَقامُ مَنْ لاذَ بِكَ وَاسْتَجارَ بِكَرَمِكَ وَ أَلِفَ إِحْسانَكَ وَ نِعَمَكَ، وَ أَنْتَ الْجَوادُ الَّذِى لَا يَضِيقُ عَفْوُكَ، وَ لَا يَنْقُصُ فَضْلُكَ، وَ لَا تَقِلُّ رَحْمَتُكَ، وَ قَدْ تَوَثَّقْنا مِنْكَ بِالصَّفْحِ الْقَدِيمِ، وَالْفَضْلِ الْعَظِيمِ، وَالرَّحْمَةِ الْواسِعَةِ؛",
        "farsi" : "پروردگارا این است جایگاه کسی که به پناهت آمد و به کرمت پناهنده گشت و به احسان و نعمت‌هایت الفت جست، تویی آن سخاوتمندی که گذشتت به تنگی نمی‌رسد و احسانت کاهش نمی‌پذیرد و رحمتت کم نمی‌شود و به‌یقین از چشم‌پوشی دیرینت و فضل بزرگت و رحمت گسترده‌ات اعتماد نمودیم؛"
      },
      {
        "arabic" : "أَفَتُراكَ يَا رَبِّ تُخْلِفُ ظُنُونَنا أَوْ تُخَيِّبُ آمالَنا؟ كَلَّا يَا كَرِيمُ ظَنُّنا بِكَ وَ لَا هٰذَا فِيكَ طَمَعُنَا، يَا رَبِّ إِنَّ لَنا فِيكَ أَمَلاً طَوِيلاً كَثِيراً، إِنَّ لَنا فِيكَ رَجاءً عَظِيماً، عَصَيْناكَ وَ نَحْنُ نَرْجُو أَنْ تَسْتُرَ عَلَيْنا، وَ دَعَوْناكَ وَ نَحْنُ نَرْجُو أَنْ تَسْتَجِيبَ لَنا، فَحَقِّقْ رَجاءَنا مَوْلانا فَقَدْ عَلِمْنا مَا نَسْتَوْجِبُ بِأَعْمالِنا وَ لٰكِنْ عِلْمُكَ فِينا وَ عِلْمُنا بِأَنَّكَ لَا تَصْرِفُنا عَنْكَ حَثَّنا عَلَى الرَّغْبَةِ إِلَيْكَ، وَ إِنْ كُنَّا غَيْرَ مُسْتَوْجِبِينَ لِرَحْمَتِكَ فَأَنْتَ أَهْلٌ أَنْ تَجُودَ عَلَيْنا وَ عَلَى الْمُذْنِبِينَ بِفَضْلِ سَعَتِكَ؛",
        "farsi" : "آیا ممکن است پروردگارا برخلاف گمان‌های ما به خویش رفتار کنی یا آرزوهایمان را نسبت به رحمتت نومید سازی؟! هرگز ای بزرگوار، چنین گمانی به تو نیست و طمع ما درباره تو این چنین نمی‌باشد، پروردگارا، ما را درباره تو آروزی طولانی بسیاری است، ما را در حق تو امید بزرگی است، از تو نافرمانی کردیم و حال آنکه امیدواریم گناه را بر ما بپوشانی و تو را خواندیم و امیدواریم که بر ما اجابت کنی، مولای ما امیدمان را تحقق بخش، ما دانستیم که با کردارمان سزاوار چه خواهیم بود، ولی دانش تو درباره ما و آگاهی ما به اینکه ما را از درگاهت نمیرانی، گرچه ما سزاوار رحمتت نیستیم ولی تو شایسته آنی که بر ما و بر گنه‌کاران به فضل گسترده‌ات جود کنی؛"
      },
      {
        "arabic" : "فَامْنُنْ عَلَيْنا بِما أَنْتَ أَهْلُهُ وَجُدْ عَلَيْنا فَإِنَّا مُحْتاجُونَ إِلىٰ نَيْلِكَ، يَا غَفَّارُ بِنُورِكَ اهْتَدَيْنا، وَ بِفَضْلِكَ اسْتَغْنَيْنا، وَ بِنِعْمَتِكَ أَصْبَحْنا وَ أَمْسَيْنا، ذُنُوبُنا بَيْنَ يَدَيْكَ نَسْتَغْفِرُكَ اللّٰهُمَّ مِنْها وَ نَتُوبُ إِلَيْكَ، تَتَحَبَّبُ إِلَيْنا بِالنِّعَمِ وَ نُعارِضُكَ بِالذُّنُوبِ، خَيْرُكَ إِلَيْنا نازِلٌ، وَ شَرُّنا إِلَيْكَ صاعِدٌ، وَ لَمْ يَزَلْ وَ لَا يَزالُ مَلَكٌ كَرِيمٌ يَأْتِيكَ عَنَّا بِعَمَلٍ قَبِيحٍ فَلا يَمْنَعُكَ ذٰلِكَ مِنْ أَنْ تَحُوطَنا بِنِعَمِكَ، و تَتَفَضَّلَ عَلَيْنا بِآلائِكَ، فَسُبْحانَكَ مَا أَحْلَمَكَ وَ أَعْظَمَكَ وَ أَكْرَمَكَ مُبْدِئاً وَ مُعِيداً؛",
        "farsi" : "پس آن‌گونه که شایسته آنی بر ما منّت گذار و بر ما جود کن که ما نیازمند به عطای توییم، ای آمرزگار، به نور تو هدایت شدیم و به فضل تو بی‌نیاز گشتیم و به نعمتت بامداد نمودیم و شامگاه کردیم، گناهان ما پیش روی توست، خدایا از گناهانمان از تو آمرزش می‌خواهیم و به‌سوی تو باز می‌گردیم، تو با نعمت‌ها به ما مهر می‌ورزی و ما با گناهان با تو مقابله می‌کنیم، خیرت به‌سوی ما سرازیر است و بدی ما به‌سوی تو بالا می‌آید، همواره فرشته کریمی، از ما با کردار زشت به‌جانب تو می‌آید و این امر مانع نمی‌شود از اینکه ما را با نعمت‌هایت فراگیری و به عطاهای برجسته‌ات بر ما تفضّل نمایی، منزّهی تو، چه بردبار و بزرگ و کریمی، آغاز کننده به نیکی و تکرار کننده آنی؛"
      },
      {
        "arabic" : "تَقَدَّسَتْ أَسْماؤُكَ، وَ جَلَّ ثَناؤُكَ، وَ كَرُمَ صَنائِعُكَ وَ فِعالُكَ، أَنْتَ إِلٰهِى أَوْسَعُ فَضْلاً، وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقايِسَنِى بِفِعْلِى وَ خَطِيئَتِى، فَالْعَفْوَ الْعَفْوَ الْعَفْوَ، سَيِّدِى سَيِّدِى سَيِّدِى؛",
        "farsi" : "نام‌هایت مقدس و ثنایت عظیم و رفتارها و کردارهایت کریمانه است، خدایا، فضلت گسترده‌تر و بردباری‌ات بزرگ‌تر از آن است که مرا به کردار ناپسند و خطاکاری‌ام بسنجی، پس گذشت نما، گذشت نما، گذشت نما، آقای من، آقای من، آقای من؛"
      },
      {
        "arabic" : "اللّٰهُمَّ اشْغَلْنا بِذِكْرِكَ، وَ أَعِذْنا مِنْ سَخَطِكَ، وَ أَجِرْنا مِنْ عَذابِكَ، وَارْزُقْنا مِنْ مَواهِبِكَ، وَ أَنْعِمْ عَلَيْنا مِنْ فَضْلِكَ، وَارْزُقْنا حَجَّ بَيْتِكَ وَ زِيارَةَ قَبْرِ نَبِيِّكَ صَلَواتُكَ وَ رَحْمَتُكَ وَ مَغْفِرَتُكَ وَ رِضْوانُكَ عَلَيْهِ وَ عَلَىٰ أَهْلِ بَيْتِهِ إِنَّكَ قَرِيبٌ مُجِيبٌ، وَارْزُقْنا عَمَلاً بِطاعَتِكَ، وَ تَوَفَّنا عَلَىٰ مِلَّتِكَ وَ سُنَّةِ نَبِيِّكَ صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ. اللّٰهُمَّ اغْفِرْ لِى وَ لِوالِدَىَّ وَارْحَمْهُما كَما رَبَّيانِى صَغِيراً، اجْزِهِما بِالْإِحْسانِ إِحْساناً وَ بِالسَّيِّئاتِ غُفْراناً؛",
        "farsi" : "ما را به ذکرت مشغول کن و از خشمت پناه ده و از عذابت نجات بخش و از مواهبت روزی کن و از فضلت بر ما انعام فرما و زیارت خانه‌ات و زیارت مرقد پیامبرت را روزی ما کن، صلوات و رحمت و مغفرت و رضوانت بر پیامبر و خاندانش، تو نزدیک و جواب‌دهنده هستی، عمل به طاعتت را روزی ما گردان و ما را بر دینت و بر روش پیامبرت (درود خدا بر او و خاندانش) بمیران. خدایا، من و پدر و مادرم را بیامرز و به هر دوی آن‌ها رحم کن، چنان‌که مرا به گاه کودکی پروردند، احسان هردو را به احسان و بدی‌هایشان را به آمرزش پاداش ده؛"
      },
      {
        "arabic" : "اللّٰهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِناتِ الْأَحْياءِ مِنْهُمْ وَالْأَمْواتِ وَ تابِعْ بَيْنَنا وَ بَيْنَهُمْ بِالْخَيْراتِ. اللّٰهُمَّ اغْفِرْ لِحَيِّنا وَ مَيِّتِنا، وَ شاهِدِنا وَ غائِبِنا، ذَكَرِنا وَ أُنْثانا، صَغِيرِنا وَ كَبِيرِنا، حُرِّنا وَ مَمْلُوكِنا، كَذَبَ الْعادِلُونَ بِاللّٰهِ وَ ضَلُّوا ضَلالاً بَعِيداً وَ خَسِرُوا خُسْراناً مُبِيناً.",
        "farsi" : "خدایا، مردان و زنان مؤمن را بیامرز، چه زنده و چه مرده‌ی آن‌ها را و بین ما و آنان با نیکی‌ها پیوند ده. خدایا، بیامرز زنده و مرده‌ی ما را، حاضر و غائب ما را، مرد و زن ما را، کوچک و بزرگ ما را، آزاد و غیر آزاد ما را، برگشتگان از خدا دروغ گفتند و گمراه شدند، گمراهی دوری و زیان کردند، زیانی آشکار."
      },
      {
        "arabic" : "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاخْتِمْ لِى بِخَيْرٍ، وَاكْفِنِى مَا أَهَمَّنِى مِنْ أَمْرِ دُنْياىَ وَ آخِرَتِى، وَ لَا تُسَلِّطْ عَلَىَّ مَنْ لَا يَرْحَمُنِى، وَاجْعَلْ عَلَىَّ مِنْكَ واقِيَةً باقِيَةً، وَ لَا تَسْلُبْنِى صالِحَ مَا أَنْعَمْتَ بِهِ عَلَىَّ، وَارْزُقْنِى مِنْ فَضْلِكَ رِزْقاً واسِعاً حَلالاً طَيِّباً؛",
        "farsi" : "خدایا بر محمّد و خاندان محمّد درود فرست و برایم ختم به خیر فرما و مرا از آنچه بی‌قرارم کرده از کار دنیا و آخرتم کفایت کن و کسی که مرا رحم نمی‌کند بر من چیره مساز و بر من از سوی خود نگهبانی همیشگی قرار ده و از من شایستگی آنچه را که انعام کردی مگیر و از فضلت روزی گسترده حلال پاکیزه نصیب من کن؛"
      },
      {
        "arabic" : "اللّٰهُمَّ احْرُسْنِى بِحَراسَتِكَ، وَاحْفَظْنِى بِحِفْظِكَ، وَاكْلَأْنِى بِكَلاءَتِكَ، وَارْزُقْنِى حَجَّ بَيْتِكَ الْحَرامِ فِى عامِنا هٰذَا وَ فِى كُلِّ عامٍ وَ زِيارَةَ قَبْرِ نَبِيِّكَ وَالْأَئِمَّةِ عَلَيْهِمُ السَّلامُ، وَ لا تُخْلِنِى يَا رَبِّ مِنْ تِلْكَ الْمَشاهِدِ الشَّرِيفَةِ وَالْمَواقِفِ الْكَرِيمَةِ؛",
        "farsi" : "خدایا، به نگهبانی‌ات مرا نگهبانی کن و به نگهداری‌ات مرا نگهدار و به پاسداری‌ات از من پاسداری فرما و زیارت خانه‌ات را در این سال و در هر سال و زیارت مرقد پیامبرت و امامان (درود بر آنان) را روزی من کن، پروردگارا از این مشاهد پر شرف و مواقف بس گرامی مرا محروم مساز؛"
      },
      {
        "arabic" : "اللّٰهُمَّ تُبْ عَلَىَّ حَتَّىٰ لَا أَعْصِيَكَ، وَ أَلْهِمْنِى الْخَيْرَ وَالْعَمَلَ بِهِ وَ خَشْيَتَكَ بِاللَّيْلِ وَالنَّهارِ مَا أَبْقَيْتَنِى يَا رَبَّ الْعالَمِينَ. اللّٰهُمَّ إِنِّى كُلَّما قُلْتُ قَدْ تَهَيَّأْتُ وَ تَعَبَّأْتُ وَ قُمْتُ لِلصَّلاةِ بَيْنَ يَدَيْكَ وَ ناجَيْتُكَ أَلْقَيْتَ عَلَىَّ نُعاساً إِذا أَنَا صَلَّيْتُ، وَ سَلَبْتَنِى مُناجاتَكَ إِذا أَنَا ناجَيْتُ، مالِى كُلَّما قُلْتُ قَدْ صَلُحَتْ سَرِيرَتِى، وَ قَرُبَ مِنْ مَجالِسِ التَّوَّابِينَ مَجْلِسِى عَرَضَتْ لِى بَلِيَّةٌ أَزالَتْ قَدَمِى وَ حالَتْ بَيْنِى وَ بَيْنَ خِدْمَتِكَ؛",
        "farsi" : "خدایا، به من روی آور تا نافرمانی‌ات نکنم و خیر و عمل به آن و خشیت از خویش را در شب و روز تا گاهی که زنده‌ام می‌داری ای پروردگار جهانیان به من الهام فرما. خدایا هرگاه گفتم مهیا و آماده شدم و در پیشگاهت به نماز ایستادم و با تو راز گفتم، چرتی بر من افکندی، آنگاه که وارد نماز شدم و حال راز گفتن را از من گرفتی آنگاه که با تو رازونیاز کردم، مرا چه شده؟ هرگاه گفتم نهانم شایسته شد و جایگاهم به جایگاه توبه‌کنندگان نزدیک گشته برایم گرفتاری پیش آمد، بر اثر آن گرفتاری پایم لغزید و میان من و خدمت به تو مانع شد؛"
      },
      {
        "arabic" : "سَيِّدِى لَعَلَّكَ عَنْ بابِكَ طَرَدْتَنِى، وَ عَنْ خِدْمَتِكَ نَحَّيْتَنِى، أَوْ لَعَلَّكَ رَأَيْتَنِى مُسْتَخِفّاً بِحَقِّكَ فَأَقْصَيْتَنِى، أَوْ لَعَلَّكَ رَأَيْتَنِى مُعْرِضاً عَنْكَ فَقَلَيْتَنِى، أَوْ لَعَلَّكَ وَجَدْتَنِى فِى مَقامِ الْكاذِبِينَ فَرَفَضْتَنِى، أَوْ لَعَلَّكَ رَأَيْتَنِى غَيْرَ شاكِرٍ لِنَعْمائِكَ فَحَرَمْتَنِى، أَوْ لَعَلَّكَ فَقَدْتَنِى مِنْ مَجالِسِ الْعُلَماءِ فَخَذَلْتَنِى، أَوْ لَعَلَّكَ رَأَيْتَنِى فِى الْغافِلِينَ فَمِنْ رَحْمَتِكَ آيَسْتَنِى، أَوْ لَعَلَّكَ رَأَيْتَنِى آلِفَ مَجالِسِ الْبَطَّالِينَ فَبَيْنِى وَ بَيْنَهُمْ خَلَّيْتَنِى، أَوْ لَعَلَّكَ لَمْ تُحِبَّ أَنْ تَسْمَعَ دُعائِى فَباعَدْتَنِى، أَوْ لَعَلَّكَ بِجُرْمِى وَ جَرِيرَتِى كافَيْتَنِى أَوْ لَعَلَّكَ بِقِلَّةِ حَيائِى مِنْكَ جازَيْتَنِى؛",
        "farsi" : "سرور من شاید مرا از درگاهت رانده‌ای و از خدمتت عزل نموده‌ای، یا مرا دیده‌ای که حقّت را سبک می‌شمارم پس از پیشگاهت دورم ساختی، یا شاید مرا روی‌گردان از خود مشاهده کردی، پس مرا مورد خشم قرار دادی یا شاید مرا در جایگاه دروغ‌گویان یافتی، پس به دورم انداختی، یا شاید مرا نسبت به نعمت‌هایت ناسپاس دیدی، پس محرومم نمودی، یا شاید مرا از هم‌نشینی دانشمندان غایب یافتی، پس خوارم نمودی، یا شاید مرا در گروه غافلان دیدی، پس از رحمتت ناامیدم کردی، یا شاید مرا انس یافته با مجالس بیکاره‌ها دیدی، پس مرا به آنان واگذاشتی، یا شاید دوست نداشتی دعایم را بشنوی پس دورم نمودی، یا شاید به خاطر جرم و جنایتم کیفرم نمودی، یا شاید برای کمی حیایم از تو، مجازاتم نمودی؛"
      },
      {
        "arabic" : "فَإِنْ عَفَوْتَ يَا رَبِّ فَطالَمَا عَفَوْتَ عَنِ الْمُذْنِبِينَ قَبْلِى لِأَنَّ كَرَمَكَ أَيْ رَبِّ يَجِلُّ عَنْ مُكافاةِ الْمُقَصِّرِينَ، وَ أَنَا عائِذٌ بِفَضْلِكَ، هارِبٌ مِنْكَ إِلَيْكَ، مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً. إِلٰهِى أَنْتَ أَوْسَعُ فَضْلاً، وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقايِسَنِى بِعَمَلِى، أَوْ أَنْ تَسْتَزِلَّنِى بِخَطِيئَتِی، وَ مَا أَنَا يَا سَيِّدِى وَ مَا خَطَرِى؛",
        "farsi" : "پس اگر پروردگارا عفو کنی، سابقه اینکه از گناهکاران پیش از من گذشته‌ای طولانی است، زیرا کرمت پروردگارا از مجازات اهل تقصیر بسیار بزرگ‌تر است و من پناهنده به فضل توأم، از تو به تو گریزانم، خواهان چیزی هستم که وعده داده‌ای و آن چشم‌پوشی از کسانی است که به تو گمان نیک برده‌اند، خدایا فضل تو گسترده‌تر و بردباری‌ات بزرگ‌تر از آن است که مرا به کردارم بسنجی، یا به خطایم بلغزانی، ای آقایم من چیستم و چه ارزشی دارم؛"
      },
      {
        "arabic" : "هَبْنِى بِفَضْلِكَ سَيِّدِى وَ تَصَدَّقْ عَلَىَّ بِعَفْوِكَ، وَ جَلِّلْنِى بِسَِتْرِكَ، وَاعْفُ عَنْ تَوْبِيخِى بِكَرَمِ وَجْهِكَ، سَيِّدِى أَنَا الصَّغِيرُ الَّذِى رَبَّيْتَهُ، وَ أَنَا الْجاهِلُ الَّذِى عَلَّمْتَهُ، وَ أَنَا الضَّالُّ الَّذِى هَدَيْتَهُ، وَ أَنَا الْوَضِيعُ الَّذِى رَفَعْتَهُ، وَ أَنَا الْخائِفُ الَّذِى آمَنْتَهُ، وَالْجائِعُ الَّذِى أَشْبَعْتَهُ، وَالْعَطْشانُ الَّذِى أَرْوَيْتَهُ، وَالْعارِى الَّذِى كَسَوْتَهُ، وَالْفَقِيرُ الَّذِى أَغْنَيْتَهُ، وَالضَّعِيفُ الَّذِى قَوَّيْتَهُ، وَالذَّلِيلُ الَّذِى أَعْزَزْتَهُ، وَالسَّقِيمُ الَّذِى شَفَيْتَهُ، وَالسَّائِلُ الَّذِى أَعْطَيْتَهُ، وَالْمُذْنِبُ الَّذِى سَتَرْتَهُ، وَالْخاطِئُ الَّذِى أَقَلْتَهُ؛",
        "farsi" : "سرور من، مرا به فضلت ببخش و باگذشتت بر من کرم فرما و به پرده‌پوشی‌ات خطاهایم را بپوشان و به کرم و جودت از توبیخم درگذر، آقای من منم کودکی که پروریدی، منم نادانی که دانا نمودی، منم گمراهی که هدایت کردی، منم افتاده‌ای که بلندش نمودی، منم هراسانی که امانش دادی و گرسنه‌ای که سیرش نمودی و تشنه‌ای که سیرابش کردی و برهنه‌ای که لباسش پوشاندی و تهیدستی که توانگرش ساختی و ناتوانی که نیرومندش نمودی و خواری که عزیزش فرمودی و بیماری که شفایش دادی و خواهشمندی که عطایش کردی و گنه‌کاری که گناهش را بر او پوشاندی و خطاکاری که نادیده‌اش گرفتی؛"
      },
      {
        "arabic" : "وَ أَنَا الْقَلِيلُ الَّذِى كَثَّرْتَهُ، وَالْمُسْتَضْعَفُ الَّذِى نَصَرْتَهُ، وَ أَنَا الطَّرِيدُ الَّذِى آوَيْتَهُ، أَنَا يَا رَبِّ الَّذِى لَمْ أَسْتَحْيِكَ فِى الْخَلاءِ، وَ لَمْ أُراقِبْكَ فِى الْمَلاءِ، أَنَا صاحِبُ الدَّواهِى الْعُظْمىٰ، أَنَا الَّذِى عَلَىٰ سَيِّدِهِ اجْتَرَى، أَنَا الَّذِى عَصَيْتُ جَبَّارَ السَّماءِ، أَنَا الَّذِى أَعْطَيْتُ عَلَىٰ مَعاصِى الْجَلِيلِ الرُّشى، أَنَا الَّذِى حِينَ بُشِّرْتُ بِها خَرَجْتُ إِلَيْها أَسْعىٰ، أَنَا الَّذِى أَمْهَلْتَنِى فَمَا ارْعَوَيْتُ، وَ سَتَرْتَ عَلَىَّ فَمَا اسْتَحْيَيْتُ، وَ عَمِلْتُ بِالْمَعاصِى فَتَعَدَّيْتُ؛",
        "farsi" : "و منم اندکی که بسیارش فرمودی و ناتوان شمرده‌ای که یاری‌اش دادی و رانده شده‌ای که مأوایش بخشیدی، من پروردگارا کسی هستم که در خلوت از تو حیا نکردم و در آشکار از تو ملاحظه ننمودم، منم صاحب مصیبت‌های بزرگ، منم آن‌که بر آقایش گستاخی کرد، منم آن‌که جبّار آسمان را نافرمانی کرد، منم آن‌که بر معاصی بزرگ رشوه دادم، منم آن‌که هرگاه به گناهی مژده داده می‌شدم شتابان به سویش می‌رفتم، منم آن‌که مهلتم دادی باز نایستادم و بر من پرده پوشاندی حیا نکردم و مرتکب گناهان شدم و از اندازه گذراندم؛"
      },
      {
        "arabic" : "وَ أَسْقَطْتَنِى مِنْ عَيْنِكَ فَما بالَيْتُ، فَبِحِلْمِكَ أَمْهَلْتَنِى، وَ بِسِتْرِكَ سَتَرْتَنِى حَتَّىٰ كَأَنَّكَ أَغْفَلْتَنِى، وَ مِنْ عُقُوباتِ الْمَعاصِى جَنَّبْتَنِى حَتَّىٰ كَأَنَّكَ اسْتَحْيَيْتَنِى. إِلٰهِى لَمْ أَعْصِكَ حِينَ عَصَيْتُكَ وَ أَنَا بِرُبُوبِيَّتِكَ جاحِدٌ، وَ لَا بِأَمْرِكَ مُسْتَخِفٌّ، وَ لَا لِعُقُوبَتِكَ مُتَعَرِّضٌ، وَ لَا لِوَعِيدِكَ مُتَهاوِنٌ، لَكِنْ خَطِيئَةٌ عَرَضَتْ وَ سَوَّلَتْ لِى نَفْسِى، وَ غَلَبَنِى هَواىَ، وَ أَعانَنِى عَلَيْها شِقْوَتِى، وَ غَرَّنِى سِتْرُكَ الْمُرْخىٰ عَلَىَّ، فَقَدْ عَصَيْتُكَ وَ خالَفْتُكَ بِجَُهْدِى، فَالْآنَ مِنْ عَذابِكَ مَنْ يَسْتَنْقِذُنِى وَ مِنْ أَيْدِى الْخُصَماءِ غَداً مَنْ يُخَلِّصُنِى وَ بِحَبْلِ مَنْ أَتَّصِلُ إِنْ أَنْتَ قَطَعْتَ حَبْلَكَ عَنِّى؛",
        "farsi" : "و مرا از چشمت انداختی، اهمیت ندادم، پس با بردباری‌ات مهلتم دادی و با پرده‌پوشی‌ات مرا پوشاندی تا آنجا که گویی مرا از یاد برده‌ای و از مجازات گناهان برکنارم داشته‌ای، گویا تو از من حیا کرده‌ای! خدایا، آنگاه که نافرمانی کردم، نافرمانی‌ات نکردم چنان‌که منکر پروردگاری‌ات باشم و نه چنان‌که سبک شمارنده فرمانت باشم و نه با گستاخی در معرض کیفرت قرار گیرم و نه تهدیدت را ناچیز شمارم، ولی خطایی بود که بر من عارض شد و نفسم آن را برایم آراست و بدبختی‌ام مرا بر آن یاری نمود و پرده افتاده‌ات بر من مغرورم نمود، در نتیجه با کوششم نافرمانی‌ات نمودم و به مخالفتت برخاستم اکنون چه کسی مرا از عذابت نجات می‌دهد و فردا از چنگ ستیزه‌جویان و دشمنی‌کنندگان چه کسی رهایم می‌کند و به رشته چه کسی بپیوندم اگر تو رشته‌ات را از من بگسلی؛"
      },
      {
        "arabic" : "فَوا سَوْأَتا عَلَىٰ مَا أَحْصىٰ كِتابُكَ مِنْ عَمَلِى الَّذِى لَوْلا مَا أَرْجُو مِنْ كَرَمِكَ وَسَعَةِ رَحْمَتِكَ وَ نَهْيِكَ إِيَّاىَ عَنِ الْقُنُوطِ لَقَنَطْتُ عِنْدَما أَتَذَكَّرُها، يَا خَيْرَ مَنْ دَعاهُ داعٍ، وَ أَفْضَلَ مَنْ رَجاهُ راجٍ. اللّٰهُمَّ بِذِمَّةِ الْإِسْلامِ أَتَوَسَّلُ إِلَيْكَ، وَ بِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَيْكَ، وَ بِحُبِّى النَّبِىَّ الْأُمِّىَّ الْقُرَشِىَّ الْهاشِمِىَّ الْعَرَبِىَّ التِّهامِىَّ الْمَكِّىَّ الْمَدَنِىَّ أَرْجُو الزُّلْفَةَ لَدَيْكَ، فَلا تُوحِشِ اسْتِيناسَ إِيمانِى وَ لَا تَجْعَلْ ثَوابِى ثَوابَ مَنْ عَبَدَ سِواكَ؛",
        "farsi" : "مرا چه رسوایی بزرگی است از آنچه کتاب تو از کردارم در شمار آورده، اگر امیدوار به کرم فراوانی رحمتت نبودم و هم اینکه مرا از ناامیدی نهی نموده‌ای، هرآینه ناامید می‌شدم به هنگامی که گناهانم را بیاد می‌آوردم، ای بهترین کسی که خواننده‌ای او را خواند و برترین کسی که امیدواری به او امید بست. خدایا به پیمان اسلام به تو توسّل می‌جویم و به حرمت قرآن بر تو تکیه می‌کنم و به محبّتم نسبت به پیامبر درس ناخوانده قریشی هاشمی عربی تهامی مکی مدنی، هم‌جواری نزد تو را امید می‌نمایم، پس انس ایمانی مرا در عرصه وحشت نینداز و پاداش مرا، پاداش کسی که غیر تو را عبادت کرده قرار مده؛"
      },
      {
        "arabic" : "فَإِنَّ قَوْماً آمَنُوا بِأَلْسِنَتِهِمْ لِيَحْقِنُوا بِهِ دِماءَهُمْ فَأَدْرَكُوا مَا أَمَّلُوا، وَ إِنَّا آمَنَّا بِكَ بِأَلْسِنَتِنا وَ قُلُوبِنا لِتَعْفُوَ عَنَّا فَأَدْرِكْنا مَا أَمَّلْنا، وَ ثَبِّتْ رَجاءَكَ فِى صُدُورِنا، وَ لَا تُزِغْ قُلُوبَنا بَعْدَ إِذْ هَدَيْتَنا، وَ هَبْ لَنا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ، فَوَعِزَّتِكَ لَوِ انْتَهَرْتَنِى مَا بَرِحْتُ مِنْ بابِكَ، وَ لَا كَفَفْتُ عَنْ تَمَلُّقِكَ لِما أُلْهِمَ قَلْبِى مِنَ الْمَعْرِفَةِ بِكَرَمِكَ وَسَعَةِ رَحْمَتِكَ، إِلىٰ مَنْ يَذْهَبُ الْعَبْدُ إِلّا إِلىٰ مَوْلاهُ، وَ إِلىٰ مَنْ يَلْتَجِئُ الْمَخْلُوقُ إِلّا إِلىٰ خالِقِهِ؛",
        "farsi" : "چه اینکه مردمی به زبانشان ایمان آوردند تا جانشان را به این وسیله حفظ کنند، پس به آنچه آرزو داشتند رسیدند و ما با زبان و دلمان به تو ایمان آوردیم تا از ما درگذری، پس ما را به آنچه آرزومندیم برسان و امیدت را در سینه‌هایمان استوار کن و دل‌هایمان را پس از آنکه هدایتمان فرمودی گمراه مکن و از جانب خود ما را ببخش که تو بسیار بخشنده‌ای، به عزتت سوگند اگر مرا برانی، از درگاهت نخواهم رفت و از چاپلوسی نسبت به تو باز نخواهم ایستاد، به خاطر الهامی که از معرفت به کرمت و گستردگی رحمتت به قلب من شده، بنده به‌جانب چه کسی جز مولایش می‌رود؟ و آفریده به چه کسی جز آفریدگارش پناه می‌برد؟"
      },
      {
        "arabic" : "إِلٰهِى لَوْ قَرَنْتَنِى بِالْأَصْفادِ، وَ مَنَعْتَنِى سَيْبَكَ مِنْ بَيْنِ الْأَشْهادِ، وَ دَلَلْتَ عَلَىٰ فَضائِحِى عُيُونَ الْعِبادِ، وَ أَمَرْتَ بِى إِلَى النَّارِ، وَ حُلْتَ بَيْنِى وَ بَيْنَ الْأَبْرارِ مَا قَطَعْتُ رَجائِى مِنْكَ، وَ مَا صَرَفْتُ تَأْمِيلِى لِلْعَفْوِ عَنْكَ، وَ لَا خَرَجَ حُبُّكَ مِنْ قَلْبِى، أَنَا لَا أَنْسىٰ أَيادِيَكَ عِنْدِى، وَ سَِتْرَكَ عَلَىَّ فِى دارِ الدُّنْيا، سَيِّدِى أَخْرِجْ حُبَّ الدُّنْيا مِنْ قَلْبِى، وَاجْمَعْ بَيْنِى وَ بَيْنَ الْمُصْطَفىٰ وَ آلِهِ خِيَرَتِكَ مِنْ خَلْقِكَ وَ خاتَمِ النَّبِيِّينَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ؛",
        "farsi" : "خدایا، اگر مرا با زنجیرها ببندی و عطایت را در میان مردم از من بازداری و بر رسوایی‌هایم دیدگان بندگانت را بگشایی و مرا به‌سوی دوزخ فرمان دهی و بین من و نیکان پرده گردی، امیدم را از تو نخواهم برید و آرزویم را از عفو تو باز نخواهم گرداند و محبتت از قلبم بیرون نخواهد رفت، من فراوانی عطایت را نزد خود و پرده‌پوشی‌ات را در دار دنیا بر گناهانم فراموش نخواهم کرد، ای آقای من محبت دنیا را از دلم بیرون کن و میان من و مصطفی پیامبرت و خاندانش، بهترین برگزیدگان از آفریدگانت و پایان‌بخش پیامبران محمّد (درود خدا بر او و خاندانش) جمع کن؛"
      },
      {
        "arabic" : "وَانْقُلْنِى إِلىٰ دَرَجَةِ التَّوْبَةِ إِلَيْكَ، وَ أَعِنِّى بِالْبُكاءِ عَلَىٰ نَفْسِى فَقَدْ أَفْنَيْتُ بِالتَّسْوِيفِ وَالْآمالِ عُمْرِى، وَ قَدْ نَزَلْتُ مَنْزِلَةَ الْآيِسِينَ مِنْ خَيْرِى، فَمَنْ يَكُونُ أَسْوَأَ حالاً مِنِّى إِنْ أَنَا نُقِلْتُ عَلَىٰ مِثْلِ حالِى إِلىٰ قَبْرِى لَمْ أُمَهِّدْهُ لِرَقْدَتِى، وَ لَمْ أَفْرُشْهُ بِالْعَمَلِ الصَّالِحِ لِضَجْعَتِى؟ وَ مَا لِى لَا أَبْكِى وَ لَا أَدْرِى إِلىٰ مَا يَكُونُ مَصِيرِى، وَ أَرىٰ نَفْسِى تُخادِعُنِى، وَ أَيَّامِى تُخاتِلُنِى وَ قَدْ خَفَقَتْ عِنْدَ رَأْسِى أَجْنِحَةُ الْمَوْتِ؟ فَما لِى لَا أَبْكِى؟ أَبْكِى لِخُرُوجِ نَفْسِى، أَبْكِى لِظُلْمَةِ قَبْرِى، أَبْكِى لِضِيقِ لَحْدِى، أَبْكِى لِسُؤالِ مُنْكَرٍ وَ نَكِيرٍ إِيَّاىَ؛",
        "farsi" : "و مرا به مقام توبه به پیشگاهت برسان و بر گریه بر خویشتن مرا یاری ده، من عمرم را به امروز و فردا کردن و آرزوهای باطل نابود ساختم و اینک به جایگاه ناامیدان از خیر و صلاح فرود آمده‌ام، پس بدحال‌تر از من کیست؟ اگر من بر چنین حالی به قبرم وارد شوم، قبری که آن را برای خواب آماده نساخته‌ام و برای آرمیدن به کار نیک فرش ننموده‌ام و مرا چه شده که گریه نکنم و حال آنکه نمی‌دانم بازگشت من به‌جانب چه خواهد بود، من نفسم را می‌نگرم که با من نیرنگ می‌بازد و روزگار را مشاهده می‌کنم که مرا می‌فریبد و حال آنکه بال‌های مرگ بالای سرم به حرکت درآمده، پس مرا چه شده که گریه نکنم، گریه می‌کنم برای بیرون رفتن جان از بدنم، گریه می‌کنم برای تاریکی قبرم، گریه می‌کنم برای تنگی لحدم، گریه می‌کنم برای پرسش دو فرشته قبر منکر و نکیر از من؛"
      },
      {
        "arabic" : "أَبْكِى لِخُرُوجِى مِنْ قَبْرِى عُرْياناً ذَلِيلاً حامِلاً ثِقْلِى عَلَىٰ ظَهْرِى أَنْظُرُ مَرَّةً عَنْ يَمِينِى وَ أُخْرىٰ عَنْ شِمالِى إِذِ الْخَلائِقُ فِى شَأْنٍ غَيْرِ شَأْنِى، ﴿لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ، وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ ضاحِكَةٌ مُسْتَبْشِرَةٌ، وَ وُجُوهٌ يَوْمَئِذٍ عَلَيْها غَبَرَةٌ تَرْهَقُها قَتَرَةٌ﴾ وَ ذِلَّةٌ، سَيِّدِى عَلَيْكَ مُعَوَّلِى وَ مُعْتَمَدِى وَ رَجائِى وَ تَوَكُّلِى، وَ بِرَحْمَتِكَ تَعَلُّقِى، تُصِيبُ بِرَحْمَتِكَ مَنْ تَشاءُ وَ تَهْدِى بِكَرامَتِكَ مَنْ تُحِبُّ، فَلَكَ الْحَمْدُ عَلَىٰ مَا نَقَّيْتَ مِنَ الشِّرْكِ قَلْبِى، وَ لَكَ الْحَمْدُ عَلَىٰ بَسْطِ لِسانِى، أَفَبِلِسانِى هٰذَا الْكالِّ أَشْكُرُكَ؟ أَمْ بِغايَةِ جَُهْدِى فِى عَمَلِى أُرْضِيكَ؛",
        "farsi" : "گریه می‌کنم برای درآمدنم از قبر عریان و خوار، درحالی‌که بار سنگینی را بر دوش می‌کشم، یک بار از طرف راست و بار دیگر از جانب چپم نگاه می‌کنم، هنگامی‌که مردمان در کاری جز کار من‌اند، چه برای هرکسی از آنان در آن روز کاری است که او را بس است، چهره‌هایی در آن روز روشن و خندان و خوشحال‌اند و چهره‌هایی در آن روز بر آن‌ها غبار بدفرجامی نشسته و سیاهی و خواری آن‌ها را پوشانده؛ ای آقای من، تکیه و اعتمادم و امید و توکّلم بر تو، آویختنم بر رحمت توست، هرکه را خواهی به رحمتت رسانی و با کرامتت هرکه را دوست داری هدایت کنی، پس تو را سپاس بر اینکه قلبم را از شرک پاک نمودی و برای تو سپاس بر گشودن زبانم، آیا با این زبان کندم تو را شکر کنم، یا با نهایت کوشش در کارم تو را خشنود نمایم؛"
      },
      {
        "arabic" : "وَ مَا قَدْرُ لِسانِى يَا رَبِّ فِى جَنْبِ شُكْرِكَ؟ وَ مَا قَدْرُ عَمَلِى فِى جَنْبِ نِعَمِكَ وَ إِحْسانِكَ؟ إِلٰهِى إِنَّ جُودَكَ بَسَطَ أَمَلِى، وَ شُكْرَكَ قَبِلَ عَمَلِى، سَيِّدِى إِلَيْكَ رَغْبَتِى، وَ إِلَيْكَ رَهْبَتِى، وَ إِلَيْكَ تَأْمِيلِى، وَ قَدْ ساقَنِى إِلَيْكَ أَمَلِى، وَ عَلَيْكَ يَا واحِدِى عَكَفَتْ هِمَّتِى، وَ فِيما عِنْدَكَ انْبَسَطَتْ رَغْبَتِى، وَ لَكَ خالِصُ رَجائِى وَ خَوْفِى، وَ بِكَ أَنَِسَتْ مَحَبَّتِى، وَ إِلَيْكَ أَلْقَيْتُ بِيَدِى، وَ بِحَبْلِ طاعَتِكَ مَدَدْتُ رَهْبَتِى، يَا مَوْلاىَ بِذِكْرِكَ عاشَ قَلْبِى، وَ بِمُناجاتِكَ بَرَّدْتُ أَلَمَ الْخَوْفِ عَنِّى، فَيا مَوْلاىَ وَ يَا مُؤَمَّلِى وَ يَا مُنْتَهىٰ سُؤْلِى فَرِّقْ بَيْنِى وَ بَيْنَ ذَنْبِىَ الْمانِعِ لِى مِنْ لُزُومِ طاعَتِكَ، فَإِنَّما أَسْأَلُكَ لِقَدِيمِ الرَّجاءِ فِيكَ، وَ عَظِيمِ الطَّمَعِ مِنْكَ الَّذِى أَوْجَبْتَهُ عَلَىٰ نَفْسِكَ مِنَ الرَّأْفَةِ وَالرَّحْمَةِ، فَالْأَمْرُ لَكَ وَحْدَكَ لا شَرِيكَ لَكَ وَالْخَلْقُ كُلُّهُمْ عِيالُكَ وَ فِى قَبْضَتِكَ، وَ كُلُّ شَىْءٍ خاضِعٌ لَكَ، تَبارَكْتَ يَا رَبَّ الْعالَمِينَ؛",
        "farsi" : "پروردگارا، ارزش زبانم در کنار شکرت چیست و قیمت کارم در برابر نعمت‌هایت و احسانت چه اندازه است؟! خدایا، جودت آرزویم را گسترد و سپاست عملم را پذیرفت، ای آقای من میلم به‌سوی توست و ترسم از جانب توست و آرزویم به پیشگاه توست، آرزویم مرا به‌سوی تو کشانده و همّتم بر درگاه تو ای خدای یگانه معتکف شده و رغبتم در آنچه نزد توست فزونی یافته، امید خالص و بیمم برای توست و محبّتم به تو انس گرفته و دستم را به‌جانب تو انداختم و ترسم را به‌سوی رشته‌ی طاعت تو کشیدم، ای مولای من دلم به یاد تو زندگی کرد و با مناجات با تو آتش هراس را بر خود سرد نمودم، ای مولایم و ای آرزویم و ای نهایت خواسته‌ام، میان من و گناهم جدایی انداز، گناهی که بازدارنده من از ملازمت طاعت توست، تنها از تو درخواست می‌کنم، به خاطر امید دیرینه به تو و بزرگی طمع از تو که از مهر و رحمت بر خود واجب کرده‌ای، پس فرمان توراست، یگانه‌ای و شریکی نداری و همه خلق جیره‌خوار تو و در دست قدرت تواند و هر چیز برای تو فروتن است، منزّهی تو ای پروردگار جهانیان؛"
      },
      {
        "arabic" : "إِلٰهِى ارْحَمْنِى إِذَا انْقَطَعَتْ حُجَّتِى، وَ كَلَّ عَنْ جَوابِكَ لِسانِى، وَ طاشَ عِنْدَ سُؤالِكَ إِيَّاىَ لُبِّى، فَيا عَظِيمَ رَجائِى لَاتُخَيِّبْنِى إِذَا اشْتَدَّتْ فاقَتِى، وَ لَا تَرُدَّنِى لِجَهْلِى، وَ لَا تَمْنَعْنِى لِقِلَّةِ صَبْرِى، أَعْطِنِى لِفَقْرِى، وَارْحَمْنِى لِضَعْفِى، سَيِّدِى عَلَيْكَ مُعْتَمَدِى وَ مُعَوَّلِى وَ رَجائِى وَ تَوَكُّلِى، وَ بِرَحْمَتِكَ تَعَلُّقِى، وَ بِفِنائِكَ أَحُطُّ رَحْلِى، وَ بِجُودِكَ أَقْصِدُ طَلِبَتِى، وَ بِكَرَمِكَ أَيْ رَبِّ أَسْتَفْتِحُ دُعائِى، وَ لَدَيْكَ أَرْجُو فاقَتِى، وَ بِغِناكَ أَجْبُرُ عَيْلَتِى، وَ تَحْتَ ظِلِّ عَفْوِكَ قِيامِى، وَ إِلىٰ جُودِكَ وَ كَرَمِكَ أَرْفَعُ بَصَرِى، وَ إِلىٰ مَعْرُوفِكَ أُدِيمُ نَظَرِى؛",
        "farsi" : "خدایا به من رحم کن آنگاه که حجّتم بریده شود و زبانم از پاسخت ناگویا گردد و به هنگام بازپرسی‌ات هوش از سرم برود، ای بزرگ امیدم، زمانی که بیچارگی‌ام شدّت گیرد محرومم مکن و به خاطر نادانی‌ام از درگاهت مران و به علت کم تابی‌ام از رحمتت دریغ مفرما، به جهت تهیدستی‌ام عطایم کن و به خاطر ناتوانی‌ام به من رحم کن، آقایم اعتماد و تکیه، امید و توکلم بر توست و آویختنم به رحمت توست و بارم را به آستان تو اندازم و خواسته‌ام را به جود و کرم تو جویم، پروردگارا دعایم را آغاز می‌کنم و رفع تنگدستی‌ام را به تو امید می‌بندم و به توانگری تو ناداری‌ام را جبران می‌کنم و ایستادنم زیر سایه عفو توست و به‌جانب جود و کرمت دیده‌ام را بلند می‌کنم و به‌سوی احسانت نگاهم را ادامه می‌دهم؛"
      },
      {
        "arabic" : "فَلا تُحْرِقْنِى بِالنَّارِ وَ أَنْتَ مَوْضِعُ أَمَلِى، وَ لَا تُسْكِنِّى الْهاوِيَةَ فَإِنَّكَ قُرَّةُ عَيْنِى، يَا سَيِّدِى لَا تُكَذِّبْ ظَنِّى بِإِحْسانِكَ وَ مَعْرُوفِكَ فَإِنَّكَ ثِقَتِى، وَ لَا تَحْرِمْنِى ثَوابَكَ فَإِنَّكَ الْعارِفُ بِفَقْرِى. إِلٰهِى إِنْ كانَ قَدْ دَنا أَجَلِى وَ لَمْ يُقَرِّبْنِى مِنْكَ عَمَلِى فَقَدْ جَعَلْتُ الاعْتِرافَ إِلَيْكَ بِذَنْبِى وَسائِلَ عِلَلِى.",
        "farsi" : "پس مرا به آتش مسوزان و حال آنکه تو جایگاه آرزوی منی و در دوزخ جایم مده که تو نور چشم منی، ای آقای من گمانم را به احسان و نیکی‌ات تکذیب مکن که تویی مورد اطمینانم و از پاداشت محرومم مگردان ‌که تو عارف به تهیدستی منی، خدایا اگر مرگم فرا رسیده و کردارم مرا به تو نزدیک نکرده پس اعتراف به گناهم را به پیشگاهت وسیله عذرخواهی‌ام قرار دادم."
      },
      {
        "arabic" : "إِلٰهِى إِنْ عَفَوْتَ فَمَنْ أَوْلىٰ مِنْكَ بِالْعَفْوِ؟ وَ إِنْ عَذَّبْتَ فَمَنْ أَعْدَلُ مِنْكَ فِى الْحُكْمِ؟ ارْحَمْ فِى هٰذِهِ الدُّنْيا غُرْبَتِى، وَ عِنْدَ الْمَوْتِ كُرْبَتِى، وَ فِى الْقَبْرِ وَحْدَتِى، وَ فِى اللَّحْدِ وَحْشَتِى، وَ إِذا نُشِرْتُ لِلْحِسابِ بَيْنَ يَدَيْكَ ذُلَّ مَوْقِفِى، وَاغْفِرْ لِى مَا خَفِىَ عَلَى الْآدَمِيِّينَ مِنْ عَمَلِى؛",
        "farsi" : "خدایا، اگر گذشت کنی، پس سزاوارتر از وجود تو به گذشت کیست و اگر عذاب نمایی پس دادگرتر از تو در داوری کیست؟ در این دنیا به غربت و به گاه مرگ به سختی جان دادنم و در قبر به تنهایی‌ام و در لحد به هراسم رحم کن و زمانی که برای حساب در برابرت برانگیخته شدم به خواری جایگاهم رحمت آور و آنچه از کردارم بر انسان‌ها پوشیده مانده بیامرز؛"
      },
      {
        "arabic" : "وَأَدِمْ لِى مَا بِهِ سَتَرْتَنِى، وَارْحَمْنِى صَرِيعاً عَلَى الْفِراشِ تُقَلِّبُنِى أَيْدِى أَحِبَّتِى، وَ تَفَضَّلْ عَلَىَّ مَمْدُوداً عَلَى الْمُغْتَسَلِ يُقَلِّبُنِى صالِحُ جِيرَتِى، وَ تَحَنَّنْ عَلَىَّ مَحْمُولاً قَدْ تَناوَلَ الْأَقْرِباءُ أَطْرافَ جِنازَتِى، وَجُدْ عَلَىَّ مَنْقُولاً قَدْ نَزَلْتُ بِكَ وَحِيداً فِى حُفْرَتِى، وَارْحَمْ فِى ذَلِكَ الْبَيْتِ الْجَدِيدِ غُرْبَتِى حَتَّىٰ لَا أَسْتَأْنِسَ بِغَيْرِكَ، يَا سَيِّدِى إِنْ وَكَلْتَنِى إِلىٰ نَفْسِى هَلَكْتُ؛",
        "farsi" : "و آنچه را که مرا به آن پوشاندی تداوم بخش و به من در حال افتادن در بستر مرگ که دست‌های دوستانم مرا این طرف و آن طرف کند رحم فرما و به من محبت فرما در آن حال که روی تخت غسّال خانه به‌صورت درازا افتاده‌ام و همسایگان شایسته مرا به این سو و آن سو برمی‌گردانند بر من تفضّل کن و در وقت حمل شدنم که بستگانم گوشه‌های جنازه‌ام را به دوش برداشته‌اند و در حالت حمل شدنم که تنها در قبرم وارد پیشگاه تو شده‌ام بر من جود نما و در این خانه جدید بر غربتم رحم کن تا به غیر تو انس نگیرم ای آقای من، اگر مرا به خودم واگذاری هلاک شده‌ام؛"
      },
      {
        "arabic" : "سَيِّدِى فَبِمَنْ أَسْتَغِيثُ إِنْ لَمْ تُقِلْنِى عَثْرَتِى ؟ فَإِلىٰ مَنْ أَفْزَعُ إِنْ فَقَدْتُ عِنايَتَكَ فِى ضَجْعَتِى ؟ وَ إِلىٰ مَنْ أَلْتَجِئُ إِنْ لَمْ تُنَفِّسْ كُرْبَتِى ؟ سَيِّدِى مَنْ لِى ؟ وَمَنْ يَرْحَمُنِى إِنْ لَمْ تَرْحَمْنِى ؟ وَفَضْلَ مَنْ أُؤَمِّلُ إِنْ عَدِمْتُ فَضْلَكَ يَوْمَ فاقَتِى ؟ وَ إِلىٰ مَنِ الْفِرارُ مِنَ الذُّنُوبِ إِذَا انْقَضىٰ أَجَلِى ؟ سَيِّدِى لَاتُعَذِّبْنِى وَأَنَا أَرْجُوكَ.",
        "farsi" : "ای آقای من، اگر لغزشم را نادیده نگیری از چه کسی فریادرسی خواهم و به چه کسی پناه ببرم اگر عنایتت را در آرامگاهم نداشته باشم و به چه کسی التجا برم اگر غم و اندوهم را برطرف نکنی؟ ای آقای من، که را دارم و چه کسی بر من رحم می‌کند، اگر تو به من رحم نکنی و احسان که را آرزو کنم، اگر احسان تو را روز بیچارگی‌ام نداشته باشم و گریز از گناهان به‌سوی کیست، وقتی که عمرم سرآید؟ ای آقای من، مرا عذاب مکن که امید به تو دارم،"
      },
      {
        "arabic" : "إِلٰهِى حَقِّقْ رَجائِى، وَآمِنْ خَوْفِى، فَإِنَّ كَثْرَةَ ذُنُوبِى لَاأَرْجُو فِيها إِلّا عَفْوَكَ، سَيِّدِى أَنَا أَسْأَلُكَ مَا لَاأَسْتَحِقُّ، وَأَنْتَ أَهْلُ التَّقْوىٰ وَأَهْلُ الْمَغْفِرَةِ فَاغْفِرْ لِى وَأَلْبِسْنِى مِنْ نَظَرِكَ ثَوْباً يُغَطِّى عَلَىَّ التَّبِعاتِ وَتَغْفِرُها لِى وَلَا أُطالَبُ بِها، إِنَّكَ ذُو مَنٍّ قَدِيمٍ، وَصَفْحٍ عَظِيمٍ، وَتَجاوُزٍ كَرِيمٍ؛",
        "farsi" : "خدایا امیدم را تحقق بخش و ترسم را ایمنی ده، زیرا من در عین فراوانی گناهانم امیدی جز به گذشت تو ندارم؛ ای آقای من، چیزی را از تو درخواست دارم که شایسته آن نیستم و تو اهل تقوا و آمرزشی، پس مرا بیامرز و جامه‌ای از لطفت بر من بپوشان که گناهانم را بر من بپوشاند و آن‌ها را بیامرز و نسبت به آن‌ها بازخواست نشوم که تو دارای کرَم دیرینه و چشم‌پوشی بزرگ و گذشت کریمانه‌ای؛"
      },
      {
        "arabic" : "إِلٰهِى أَنْتَ الَّذِى تُفِيضُ سَيْبَكَ عَلَىٰ مَنْ لَا يَسْأَلُكَ وَعَلَى الْجاحِدِينَ بِرُبُوْبِيَّتِكَ، فَكَيْفَ سَيِّدِى بِمَنْ سَأَلَكَ وَأَيْقَنَ أَنَّ الْخَلْقَ لَكَ، وَالْأَمْرَ إِلَيْكَ ؟ تَبارَكْتَ وَتَعالَيْتَ يَا رَبَّ الْعالَمِينَ، سَيِّدِى عَبْدُكَ بِبابِكَ أَقامَتْهُ الْخَصاصَةُ بَيْنَ يَدَيْكَ يَقْرَعُ بابَ إِحْسانِكَ بِدُعائِهِ فَلا تُعْرِضْ بِوَجْهِكَ الْكَرِيمِ عَنِّى، وَاقْبَلْ مِنِّى مَا أَقُولُ، فَقَدْ دَعَوْتُ بِهٰذَا الدُّعاءِ وَأَنَا أَرْجُو أَنْ لَاتَرُدَّنِى مَعْرِفَةً مِنِّى بِرَأْفَتِكَ وَرَحْمَتِكَ. إِلٰهِى أَنْتَ الَّذِى لَا يُحْفِيكَ سائِلٌ، وَلَا يَنْقُصُكَ نائِلٌ، أَنْتَ كَما تَقُولُ وَفَوْقَ مَا نَقُولُ؛",
        "farsi" : "خدایا، تویی که عطایت را پی‌درپی فرو ریزی، بر کسی که از تو درخواست نمی‌کند و بر آنان که منکر پروردگاری‌ات هستند، چه رسد آقای من بر کسی که از تو خواهش کرده و یقین نموده که آفرینش از تو و فرمان تنها به دست توست، منزّه و والایی‌ ای پروردگار جهانیان، ای آقای من، بنده‌ات به درگاه توست، تنگدستی او را پیش رویت قرار داده، با دعایش در خانه‌ی احسانت را می‌کوبد، پس روی کریمانه‌ات را از من برمگردان و آنچه می‌گویم از من بپذیر، من تو را به این دعا خواندم، امید دارم که به خاطر معرفتم به رأفت و مهرت مرا باز نگردانی. خدایا تویی آن‌که پرسنده‌ای ناتوانت نکند و عطاگیری از تو نکاهد، تو چنانی که خود گویی و بالاتر از آنچه ما می‌گوییم؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ صَبْراً جَمِيلاً، وَفَرَجاً قَرِيباً، وَقَوْلاً صادِقاً، وَأَجْراً عَظِيماً، أَسْأَلُكَ يَا رَبِّ مِنَ الْخَيْرِ كُلِّهِ مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، أَسْأَلُكَ اللّٰهُمَّ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عِبادُكَ الصَّالِحُونَ، يَا خَيْرَ مَنْ سُئِلَ، وَأَجْوَدَ مَنْ أَعْطىٰ، أَعْطِنِى سُؤْلِى فِى نَفْسِى وَأَهْلِى وَوالِدَىَّ وَوَُلْدِى وَأَهْلِ حُزانَتِى وَإِخْوانِى فِيكَ، وَ أَرْغِدْ عَيْشِى، وَأَظْهِرْ مُرُوَّتِى، وَأَصْلِحْ جَمِيعَ أَحْوالِى، وَاجْعَلْنِى مِمَّنْ أَطَلْتَ عُمْرَهُ،وَحَسَّنْتَ عَمَلَهُ، وَأَتْمَمْتَ عَلَيْهِ نِعْمَتَكَ، وَرَضِيتَ عَنْهُ، وَأَحْيَيْتَهُ حَياةً طَيِّبَةً فِى أَدْوَمِ السُّرُورِ، وَأَسْبَغِ الْكَرامَةِ، وَأَتَمِّ الْعَيْشِ إِنَّكَ تَفْعَلُ مَا تَشاءُ وَلَا يَفْعَلُ مَا يَشاءُ غَيْرُكَ؛",
        "farsi" : "خدایا، از تو صبری زیبنده و گشایشی نزدیک و گفتاری درست و مزدی بزرگ درخواست می‌کنم؛ پروردگارا از خیر تمامش را از تو می‌خواهم، آنچه را از آن دانسته‌ام و آنچه را ندانسته‌ام، خدایا از تو می‌خواهم بهترین چیزهایی را که بندگان شایسته‌ات از تو خواستند، ای بهترین کسی که از او خواسته می‌شود و سخی‌ترین کسی که عطا فرمود، خواسته‌ام را در حق خودم و خانواده‌ام و پدر و مادرم و فرزندانم و خاصانم و برادران دینی‌ام به من عطا کن، زندگی‌ام را گوارا گردان، مرّوتم را آشکار ساز و همه احوالم را اصلاح کن و مرا از کسانی قرار ده که عمرش را طولانی کردی و کردارش را نیکو ساختی و نعمتت را بر او تمام کردی و از او خشنود شدی و او را به زندگانی پاکیزه زنده داشتی، در بادوام‌ترین خوشی‌ها و کامل‌ترین کرامت‌ها و کامل‌ترین زندگی‌ها، همانا تو هرچه را بخواهی انجام می‌دهی و جز تو هرچه را بخواهد توان انجام آن را ندارد؛"
      },
      {
        "arabic" : "اللّٰهُمَّ خُصَّنِى مِنْكَ بِخاصَّةِ ذِكْرِكَ، وَلَا تَجْعَلْ شَيْئاً مِمَّا أَتَقَرَّبُ بِهِ فِى آناءِ اللَّيْلِ وَأَطْرافِ النَّهارِ رِياءً وَلَا سُمْعَةً وَلَا أَشَراً وَلَا بَطَراً، وَاجْعَلْنِى لَكَ مِنَ الْخاشِعِينَ.",
        "farsi" : "خدایا، از جانب خود مرا به ذکر خاصت اختصاص ده و چیزی از آنچه به وسیله آن به تو تقرّب می‌جویم را در همه اوقات شب و روز وسیله ریا و شهرت خواهی و هوسرانی و طغیانگری قرار مده و مرا از خاشعان درگاهت بگردان،"
      },
      {
        "arabic" : "اللّٰهُمَّ أَعْطِنِى السَّعَةَ فِى الرِّزْقِ، وَالْأَمْنَ فِى الْوَطَنِ، وَقُرَّةَ الْعَيْنِ فِى الْأَهْلِ وَالْمالِ وَالْوَلَدِ، وَالْمَُقامَ فِى نِعَمِكَ عِنْدِى، وَالصِّحَّةَ فِى الْجِسْمِ، وَالْقُوَّةَ فِى الْبَدَنِ، وَالسَّلامَةَ فِى الدِّينِ، وَاسْتَعْمِلْنِى بِطاعَتِكَ وَطاعَةِ رَسُولِكَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ أَبَداً مَا اسْتَعْمَرْتَنِى، وَاجْعَلْنِى مِنْ أَوْفَرِ عِبادِكَ عِنْدَكَ نَصِيباً فِى كُلِّ خَيْرٍ أَنْزَلْتَهُ وَتُنْزِلُهُ فِى شَهْرِ رَمَضانَ فِى لَيْلَةِ الْقَدْرِ وَمَا أَنْتَ مُنْزِلُهُ فِى كُلِّ سَنَةٍ مِنْ رَحْمَةٍ تَنْشُرُها، وَعافِيَةٍ تُلْبِسُها، وَبَلِيَّةٍ تَدْفَعُها، وَحَسَناتٍ تَتَقَبَّلُها، وَسَيِّئاتٍ تَتَجاوَزُ عَنْها؛",
        "farsi" : "خدایا از تو می‌خواهم که به من عطا کنی: گشایش در روزی، امنیت در وطن، نور چشم در خانواده و مال و اولاد و پایداری در نعمت‌هایی که نزد من است و تندرستی در جسم و توانمندی در بدن و سلامت در دین و مرا به طاعتت و طاعت رسولت محمّد که درود خدا بر او و خاندانش باد، به کار گمار، همیشه و تا هنگامی‌که عمرم داده‌ای و مرا از پر نصیب‌ترین بندگانت در نزد خود قرار ده، پر نصیب‌تر در هر خیری که فرو فرستادی و در ماه رمضان در شب قدر نازل می‌کنی و نازل کننده آنی در هر سال، از رحمتی که می‌گستری و عافیتی که می‌پوشانی و بلایی که دفع می‌کنی و خوبی‌هایی که می‌پذیری و بدی‌هایی که از آن درمی‌گذری؛"
      },
      {
        "arabic" : "وَارْزُقْنِى حَجَّ بَيْتِكَ الْحَرامِ فِى عامِنا هٰذَا وَفِى كُلِّ عامٍ، وَارْزُقْنِى رِزْقاً واسِعاً مِنْ فَضْلِكَ الْواسِعِ، وَاصْرِفْ عَنِّى يَا سَيِّدِى الْأَسْواءَ وَاقْضِ عَنِّى الدَّيْنَ وَالظُّلاماتِ حَتَّىٰ لا أَتَأَذَّىٰ بِشَىْءٍ مِنْهُ، وَخُذْ عَنِّى بِأَسْماعِ وَأَبْصارِ أَعْدائِى وَحُسَّادِى وَالْباغِينَ عَلَىَّ، وَانْصُرْنِى عَلَيْهِمْ، وَأَقِرَّ عَيْنِى وَحَقِّقْ ظَنِّى وَفَرِّحْ قَلْبِى؛",
        "farsi" : "و در این سال و هر سال زیارت خانه‌ات را نصیبم فرما و از فضل گسترده‌ات روزی فراخ ارزانی من کن و بدی‌ها را ای آقای من از من برگردان و بدهی مرا بپرداز و جبران ستم‌هایی که بر عهده من است را ادا فرما تا به خاطر چیزی از آن‌ها آزار نبینیم و گوش‌ها و دیدگان دشمنان و حسودان و متجاوزان بر من را از من برگیر و مرا بر آنان پیروز کن و چشمم را روشن فرما و دلم را شادی بخش؛"
      },
      {
        "arabic" : "وَاجْعَلْ لِى مِنْ هَمِّى وَكَرْبِى فَرَجاً وَمَخْرَجاً، وَاجْعَلْ مَنْ أَرادَنِى بِسُوءٍ مِنْ جَمِيعِ خَلْقِكَ تَحْتَ قَدَمَىَّ، وَاكْفِنِى شَرَّ الشَّيْطانِ، وَشَرَّ السُّلْطانِ، وَسَيِّئاتِ عَمَلِى، وَطَهِّرْنِى مِنَ الذُّنُوبِ كُلِّها، وَأَجِرْنِى مِنَ النَّارِ بِعَفْوِكَ، وَأَدْخِلْنِى الْجَنَّةَ بِرَحْمَتِكَ، وَ زَوِّجْنِى مِنَ الْحُورِ الْعِينِ بِفَضْلِكَ، وَأَلْحِقْنِى بِأَوْلِيائِكَ الصَّالِحِينَ مُحَمَّدٍ وَآلِهِ الْأَبْرارِ الطَّيِّبِينَ الطَّاهِرِينَ الْأَخْيارِ، صَلَواتُكَ عَلَيْهِمْ وَعَلَىٰ أَجْسادِهِمْ وَأَرْواحِهِمْ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
        "farsi" : "و برایم از اندوه و غم گشایش و بیرون‌رو قرار ده و هرکه از میان مخلوقاتت نسبت به من به بدی قصد کرده، زیر گامم قرار ده و مرا از گزند شیطان و گزند پادشاه و بدی‌های کردارم کفایت کن و از همه گناهان پاکم فرما و به گذشتت از آتش امانم ده و به رحمتت به بهشت واردم کن و به احسانت از حورالعین به همسری‌ام درآور و مرا به دوستان شایسته‌ات محمّد و خاندانش آن خوبان و نیکان پاکیزه و پاک ملحق کن، درود بر آنان و بر تن‌ها و جان‌هایشان و رحمت خدا و برکاتش بر ایشان؛"
      },
      {
        "arabic" : "إِلٰهِى وَسَيِّدِى وَعِزَّتِكَ وَجَلالِكَ لَئِنْ طالَبْتَنِى بِذُنُوبِى لَأُطالِبَنَّكَ بِعَفْوِكَ، وَلَئِنْ طالَبْتَنِى بِلُؤْمِى لَأُطالِبَنَّكَ بِكَرَمِكَ، وَلَئِنْ أَدْخَلْتَنِى النَّارَ لَأُخْبِرَنَّ أَهْلَ النَّارِ بِحُبِّى لَكَ.",
        "farsi" : "خدایا؛ ای آقای من، به عزّت و جلالت سوگند، اگر مرا به گناهانم پی‌جویی کنی، من تو را به عفوت پی می‌جویم و اگر مرا به پستی‌ام تعقیب نمایی، من تو را به کرمت می‌خواهم و اگر به دوزخم دراندازی اهل دوزخ را به محبتم به تو آگاه می‌سازم."
      },
      {
        "arabic" : "إِلٰهِى وَسَيِّدِى إِنْ كُنْتَ لَاتَغْفِرُ إِلّا لِأَوْلِيائِكَ وَأَهْلِ طاعَتِكَ فَإِلىٰ مَنْ يَفْزَعُ الْمُذْنِبُونَ ؟ وَإِنْ كُنْتَ لَاتُكْرِمُ إِلّا أَهْلَ الْوَفاءِ بِكَ فَبِمَنْ يَسْتَغِيثُ الْمُسِيئُونَ؟ إِلٰهِى إِنْ أَدْخَلْتَنِى النَّارَ فَفِى ذٰلِكَ سُرُورُ عَدُوِّكَ، وَ إِنْ أَدْخَلْتَنِى الْجَنَّةَ فَفِى ذٰلِكَ سُرُورُ نَبِيِّكَ، وَأَنَا وَاللّٰهِ أَعْلَمُ أَنَّ سُرُورَ نَبِيِّكَ أَحَبُّ إِلَيْكَ مِنْ سُرُورِ عَدُوِّكَ؛",
        "farsi" : "خدایم و آقایم، اگر جز اولیا و اهل طاعتت را نیامرزی، پس گنه‌کاران به چه کسی پناه برند و اگر جز اهل وفا را اکرام ننمایی، پس بدکاران از چه کسی فریادرسی خواهند؟ خدایا اگر مرا وارد دوزخ کنی این موجب خرسندی دشمن توست و اگر مرا به بهشت وارد نمایی، این سبب خوشحالی پیامبر توست و من به خدا سوگند این را می‌دانم که دلشادی پیامبرت نزد تو، از خرسندی دشمنت محبوب‌تر است؛"
      },
      {
        "arabic" : "للّٰهُمَّ إِنِّى أَسْأَلُكَ أَنْ تَمْلَأَ قَلْبِى حُبّاً لَكَ، وَخَشْيَةً مِنْكَ، وَتَصْدِيقاً بِكِتابِكَ، وَإِيماناً بِكَ، وَفَرَقاً مِنْكَ، وَشَوْقاً إِلَيْكَ، يَا ذَا الْجَلالِ وَالْإِكْرامِ حَبِّبْ إِلَىَّ لِقاءَكَ، وَأَحْبِبْ لِقائِى، وَاجْعَلْ لِى فِى لِقائِكَ الرَّاحَةَ وَالْفَرَجَ وَالْكَرامَةَ.",
        "farsi" : "خدایا؛ از تو درخواست می‌کنم که دلم را از محبت و خشیتت و باور به کتابت و ایمان به وجودت و هراس از حضرتت و اشتیاق به ذاتت پر کنی، ای دارای بزرگی و بزرگواری، دیدارت را محبوب من کن و تو نیز مرا محبوب خود بدار و در لقایت برای من آرامش و گشایش و کرامت قرار ده."
      },
      {
        "arabic" : "اللّٰهُمَّ أَلْحِقْنِى بِصالِحِ مَنْ مَضىٰ، وَاجْعَلْنِى مِنْ صالِحِ مَنْ بَقِىَ وَخُذْ بِى سَبِيلَ الصَّالِحِينَ، وَأَعِنِّى عَلَىٰ نَفْسِى بِما تُعِينُ بِهِ الصَّالِحِينَ عَلَىٰ أَنْفُسِهِمْ، وَاخْتِمْ عَمَلِى بِأَحْسَنِهِ، وَاجْعَلْ ثَوابِى مِنْهُ الْجَنَّةَ بِرَحْمَتِكَ، وَأَعِنِّى عَلَىٰ صالِحِ مَا أَعْطَيْتَنِى، وَثَبِّتْنِى يَا رَبِّ وَلَا تَرُدَّنِى فِى سُوءٍ اسْتَنْقَذْتَنِى مِنْهُ يَا رَبَّ الْعالَمِينَ؛",
        "farsi" : "خدایا مرا به شایستگان از بندگان گذشته‌ات ملحق ساز و از شایستگان از آنان که در آینده‌اند قرار ده و مرا بر راه شایستگان نگاهدار و بر مخالفت با خواسته‌های نفسم یاری ده، آن‌گونه که شایستگان را بر مخالفت با خواسته‌های نفسانی یاری می‌دهی و کردارم را به نیکوترین وجه ختم کن و پاداشم را در کارها به برکت رحمتت بهشت قرار ده و بر شایستگی آنچه عطا کردی یاری‌ام نما و ثابت قدمم کن، پروردگارا و در ورطه بدی‌هایی که از آن‌ها نجاتم دادی باز مگردان، ای پروردگار جهانیان؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ إِيماناً لَاأَجَلَ لَهُ دُونَ لِقائِكَ، أَحْيِنِى مَا أَحْيَيْتَنِى عَلَيْهِ، وَتَوَفَّنِى إِذا تَوَفَّيْتَنِى عَلَيْهِ، وَابْعَثْنِى إِذا بَعَثْتَنِى عَلَيْهِ، وَأَبْرِئْ قَلْبِى مِنَ الرِّياءِ وَالشَّكِّ وَالسُّمْعَةِ فِى دِينِكَ حَتَّىٰ يَكُونَ عَمَلِى خالِصاً لَكَ.",
        "farsi" : "خدایا؛ ایمانی از تو درخواست می‌کنم که پایانی جز دیدار تو نداشته باشد، بر آن ایمان پایدارم بدار تا زنده‌ام می‌داری و بر آن بمیران زمانی که مرا می‌میرانی و بر آن برانگیز، هنگامی‌که مرا برمی‌انگیزی و دلم را از ریا و شک و شهرت‌خواهی در دینت پاک فرما تا عملم برای تو خالص باشد."
      },
      {
        "arabic" : "اللّٰهُمَّ أَعْطِنِى بَصِيرَةً فِى دِينِكَ، وَفَهْماً فِى حُكْمِكَ، وَفِقْهاً فِى عِلْمِكَ، وَكِفْلَيْنِ مِنْ رَحْمَتِكَ، وَوَرَعاً يَحْجُزُنِى عَنْ مَعاصِيكَ، وَبَيِّضْ وَجْهِى بِنُورِكَ، وَاجْعَلْ رَغْبَتِى فِيما عِنْدَكَ، وَتَوَفَّنِى فِى سَبِيلِكَ وَعَلَىٰ مِلَّةِ رَسُو لِكَ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ؛",
        "farsi" : "خدایا از تو می‌خواهم که به من عطا کنی: بصیرت در دینت و فهم در فرمانت، و آگاهی در علمت و دو نصیب از رحمتت و پرهیزی که مرا از نافرمانی‌هایت بازدارد و رخسارم را به فروغ نورت سپید کن و رغبتم را در آنچه نزد توست قرار ده و در راه خود و بر آئین پیامبرت (درود خدا بر او و خاندانش) بمیران؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْفَشَلِ وَالْهَمِّ وَالْجُبْنِ وَالْبُخْلِ وَالْغَفْلَةِ وَالْقَسْوَةِ وَالْمَسْكَنَةِ وَالْفَقْرِ وَالْفاقَةِ وَكُلِّ بَلِيَّةٍ وَالْفَواحِشِ مَا ظَهَرَ مِنْها وَمَا بَطَنَ، وَأَعُوذُ بِكَ مِنْ نَفْسٍ لَاتَقْنَعُ، وَ بَطْنٍ لَايَشْبَعُ، وَقَلْبٍ لَايَخْشَعُ، وَدُعاءٍ لَايُسْمَعُ، وَعَمَلٍ لَايَنْفَعُ، وَأَعُوذُ بِكَ يَا رَبِّ عَلَىٰ نَفْسِى وَدِينِى وَمالِى وَعَلَىٰ جَمِيعِ مَا رَزَقْتَنِى مِنَ الشَّيْطانِ الرَّجِيمِ، إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ؛",
        "farsi" : "خدایا؛ به تو پناه می‌آورم از کسالت و سرافکندگی و اندوه و ترس و بخل و بی‌خبری و سنگدلی و ناداری و تهیدستی و بیچارگی و همه بلاها و زشتی‌های آشکار و پنهان و به تو پناه می‌آورم از نفسی که قانع نمی‌شود و از شکمی که سیر نمی‌گردد و از قلبی که فروتنی نمی‌کند و دعایی که به اجابت نمی‌رسد و کرداری که سود نمی‌بخشد، پروردگارا برای حفظ جان و دین و مال و آنچه نصیب من فرموده‌ای، از شیطان رانده شده به تو پناه می‌آورم، همانا تو شنوا و دانایی؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنَّهُ لَايُجِيرُنِى مِنْكَ أَحَدٌ، وَلَا أَجِدُ مِنْ دُونِكَ مُلْتَحَداً، فَلا تَجْعَلْ نَفْسِى فِى شَىْءٍ مِنْ عَذابِكَ، وَلَا تَرُدَّنِى بِهَلَكَةٍ، وَلَا تَرُدَّنِى بِعَذابٍ أَلِيمٍ. اللّٰهُمَّ تَقَبَّلْ مِنِّى، وَأَعْلِ ذِكْرِى، وَارْفَعْ دَرَجَتِى، وَحُطَّ وِزْرِى، وَلَا تَذْكُرْنِى بِخَطِيئَتِى، وَاجْعَلْ ثَوابَ مَجْلِسِى، وَثَوابَ مَنْطِقِى، وَثَوابَ دُعائِى رِضاكَ وَالْجَنَّةَ، وَ أَعْطِنِى يَا رَبِّ جَمِيعَ مَا سَأَلْتُكَ وَ زِدْنِى مِنْ فَضْلِكَ إِنِّى إِلَيْكَ راغِبٌ يَا رَبَّ الْعالَمِينَ؛",
        "farsi" : "خدایا؛ به‌یقین جز تو احدی مرا پناه نمی‌دهد و به‌جز تو پناهگاهی نمی‌یابم، پس هستی‌ام را در دامن عذابت قرار نده و به هلاکت و شکنجه دردناک بازمگردان. خدایا از من بپذیر و نامم را پرآوازه کن و درجه‌ام را بالا ببر و بار گناهم را بریز و مرا به اشتباهم یاد مکن و پاداش به عبادت نشستن و گفتار و دعایم را خشنودی و بهشتت قرار ده، پروردگارا، همه آنچه را از تو خواستم به من عطا فرما و از احسانت بر من بیفزا، من مشتاق توأم، ای پروردگار جهانیان؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنَّكَ أَنْزَلْتَ فِى كِتابِكَ أَنْ نَعْفُوَ عَمَّنْ ظَلَمَنا وَقَدْ ظَلَمْنا أَنْفُسَنا فَاعْفُ عَنَّا فَإِنَّكَ أَوْلىٰ بِذٰلِكَ مِنَّا، وَأَمَرْتَنا أَنْ لَانَرُدَّ سائِلاً عَنْ أَبْوابِنا وَقَدْ جِئْتُكَ سائِلاً فَلَاٰ تَرُدَّنِى إِلّا بِقَضاءِ حاجَتِى، وَأَمَرْتَنا بِالْإِحْسانِ إِلىٰ مَا مَلَكَتْ أَيْمانُنا وَنَحْنُ أَرِقَّاؤُكَ فَأَعْتِقْ رِقابَنا مِنَ النَّارِ، يَا مَفْزَعِى عِنْدَ كُرْبَتِى، وَيَا غَوْثِى عِنْدَ شِدَّتِى، إِلَيْكَ فَزِعْتُ، وَبِكَ اسْتَغَثْتُ وَلُذْتُ، لَاأَلُوذُ بِسِواكَ، وَلَا أَطْلُبُ الْفَرَجَ إِلّا مِنْكَ، فَأَغِثْنِى وَفَرِّجْ عَنِّى يَا مَنْ يَفُكُّ الْأَسِيرَ وَيَعْفُو عَنِ الْكَثِيرِ، اقْبَلْ مِنِّى الْيَسِيرَ وَاعْفُ عَنِّى الْكَثِيرَ، إِنَّكَ أَنْتَ الرَّحِيمُ الْغَفُورُ.",
        "farsi" : "خدایا؛ تو خود در قرآن فرمودی که از کسی که به ما ستم روا داشته گذشت کنیم و ما بر خود ستم ورزیدیم، پس از ما درگذر که حضرتت به گذشت از ما، شایسته‌تر از ماست و هم فرمان دادی که فقیری را دست خالی از در خانه‌هایمان نرانیم و من اکنون به گدایی از تو به درگاهت آمدم، پس مرا جز با روا شدن حاجتم باز نگردان و نیز به نیکی درباره بردگانمان امر فرمودی و هم اینک ما بردگان توییم، پس ما را از آتش دوزخ برهان، ای پناهگاهم به‌وقت غم و اندوه، ای فریادرس به هنگام سختی، به تو پناه آوردم و از تو فریادرسی خواستم، به تو پناه آوردم و جز به تو پناه نمی‌آورم و جز از تو درخواست گشایش نمی‌کنم، پس به فریادم رس و گشایشی در کارم قرار ده، ای که اسیر را آزاد می‌کنی و از گناه فراوان می‌گذری، از من عمل اندک را بپذیر و از گناه بسیارم درگذر، همانا تو مهربان و آمرزنده‌ای."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ إِيماناً تُباشِرُ بِهِ قَلْبِى، وَيَقِيناً صادِقاً حَتَّىٰ أَعْلَمَ أَنَّهُ لَنْ يُصِيبَنِى إِلّا مَا كَتَبْتَ لِى، وَرَضِّنِى مِنَ الْعَيْشِ بِمَا قَسَمْتَ لِى، يَا أَرْحَمَ الرَّاحِمِينَ.",
        "farsi" : "خدایا ایمانی از تو می‌خواهم که دلم با آن همراه شود و باور صادقانه‌ای که بدانم هرگز چیزی به من نمی‌رسد، مگر آنچه تو برایم ثبت کردی و مرا از زندگی به آنچه نصیبم فرمودی خشنود بدار، ای مهربان‌ترین مهربانان."
      }
    ]
  },
  {
    "title" : "دعای کمیل",
    "reciter" : "",
    "audio" : "komeil.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِرَحْمَتِكَ الَّتِى وَسِعَتْ كُلَّ شَىْءٍ، وَبِقُوَّتِكَ الَّتِى قَهَرْتَ بِها كُلَّ شَىْءٍ، وَخَضَعَ لَها كُلُّ شَىْءٍ، وَذَلَّ لَها كُلُّ شَىْءٍ، وَبِجَبَرُوتِكَ الَّتِى غَلَبْتَ بِها كُلَّ شَىْءٍ، وَبِعِزَّتِكَ الَّتِى لَايَقُومُ لَها شَىْءٌ، وَ بِعَظَمَتِكَ الَّتِى مَلَأَتْ كُلَّ شَىْءٍ، وَ بِسُلْطانِكَ الَّذِى عَلَا كُلَّ شَىْءٍ، وَ بِوَجْهِكَ الْباقِى بَعْدَ فَنَاءِ كُلِّ شَىْءٍ، وَبِأَسْمَائِكَ الَّتِى مَلَأَتْ أَرْكَانَ كُلِّ شَىْءٍ، وَبِعِلْمِكَ الَّذِى أَحَاطَ بِكُلِّ شَىْءٍ، وَبِنُورِ وَجْهِكَ الَّذِى أَضَاءَ لَهُ كُلُّ شَىْءٍ؛ يَا نُورُ يَا قُدُّوسُ، يَا أَوَّلَ الْأَوَّلِينَ، وَيَا آخِرَ الْآخِرِينَ.",
        "farsi" : "خدایا از تو درخواست می‌کنم، به رحمتت که همه‌چیز را فراگرفته و به نیرویت که با آن بر هر چیز چیره گشتی و در برابر آن هر چیز فروتنی نموده و همه‌چیز خوار شده و به جبروتت که با آن بر همه‌چیزی فائق آمدی و به عزّتت که چیزی در برابرش تاب نیاورد و به بزرگی‌ات که همه‌چیز را پر کرده و به پادشاهی‌ات که برتر از همه‌چیز قرار گرفته و به جلوه‌ات که پس از نابودی همه‌چیز باقی است و به نام‌هایت که پایه‌های همه‌چیز را انباشته و به علمت که بر همه‌چیز احاطه نموده و به نور ذاتت که همه‌چیز در پرتو آن تابنده گشته؛ ای نور، ای پاک از هر عیب، ای آغاز هر آغاز و ای پایان هر پایان،"
      },
      {
        "arabic" : "اللّٰهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتِى تَهْتِكُ الْعِصَمَ. اللّٰهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتِى تُنْزِلُ النِّقَمَ. اللّٰهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتِى تُغَيِّرُ النِّعَمَ. اللّٰهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتِى تَحْبِسُ الدُّعَاءَ. اللّٰهُمَّ اغْفِرْ لِىَ الذُّنُوبَ الَّتِى تُنْزِلُ الْبَلَاءَ؛ اللّٰهُمَّ اغْفِرْ لِى كُلَّ ذَنْبٍ أَذْنَبْتُهُ، وَكُلَّ خَطِيئَةٍ أَخْطَأْتُها.",
        "farsi" : "خدایا! بیامرز برای من آن گناهانی را که پرده حرمتم می‌درد، خدایا! بیامرز برای من آن گناهانی را که کیفرها را فرو می‌بارند، خدایا! بیامرز برایم گناهانی را که نعمت‌ها را دگرگون می‌سازند، خدایا! بیامرز برایم آن گناهانی را که دعا را بازمی‌دارند، خدایا! بیامرز برایم گناهانی که بلا را نازل می‌کند؛ خدایا! بیامرز برایم همه گناهانی را که مرتکب شدم و تمام خطاهایی که به آن‌ها آلوده گشتم،"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَتَقَرَّبُ إِلَيْكَ بِذِكْرِكَ، وَأَسْتَشْفِعُ بِكَ إِلَىٰ نَفْسِكَ، وَأَسْأَلُكَ بِجُودِكَ أَنْ تُدْنِيَنِى مِنْ قُرْبِكَ، وَأَنْ تُوزِعَنِى شُكْرَكَ، وَأَنْ تُلْهِمَنِى ذِكْرَكَ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ سُؤَالَ خَاضِعٍ مُتَذَلِّلٍ خَاشِعٍ، أَنْ تُسامِحَنِى وَتَرْحَمَنِى، وَتَجْعَلَنِى بِقَِسْمِكَ رَاضِياً قانِعاً، وَفِى جَمِيعِ الْأَحْوَالِ مُتَواضِعاً؛",
        "farsi" : "خدایا! با یاد تو به‌سویت نزدیکی می‌جویم و از ناخشنودی تو به درگاه خودت شفاعت می‌طلبم و از تو خواستارم به جودت مرا به بارگاه قرب خویش نزدیک گردانی و سپاس خود را نصیب من کنی و یادت را به من الهام نمایی، خدایا! از تو درخواست می‌کنم، درخواست بنده‌ای فروتن، خوار و افتاده که با من مدارا نمایی و به من رحم کنی و به آنچه روزی‌ام نموده‌ای خشنود و قانع بداری و در تمام حالات در عرصه‌ی تواضعم بگذاری؛"
      },
      {
        "arabic" : "اللّٰهُمَّ وَأَسْأَلُكَ سُؤَالَ مَنِ اشْتَدَّتْ فَاقَتُهُ، وَأَنْزَلَ بِكَ عِنْدَ الشَّدائِدِ حَاجَتَهُ، وَعَظُمَ فِيَما عِنْدَكَ رَغْبَتُهُ. اللّٰهُمَّ عَظُمَ سُلْطَانُكَ، وَعَلَا مَكَانُكَ، وَخَفِىَ مَكْرُكَ، وَظَهَرَ أَمْرُكَ، وَغَلَبَ قَهْرُكَ، وَجَرَتْ قُدْرَتُكَ، وَلَا يُمْكِنُ الْفِرارُ مِنْ حُكُومَتِكَ؛",
        "farsi" : "خدایا! از تو درخواست می‌کنم درخواست کسی که سخت تهیدست شده و بار نیازش را به هنگام گرفتاری‌ها به آستان تو فرود آورده و میلش به آنچه نزد توست فزونی یافته، خدایا! فرمانروایی‌ات بس بزرگ و مقامت والا و تدبیرت پنهان و فرمانت آشکار و قهرت چیره و قدرتت نافذ و گریز از حکومتت ممکن نیست؛"
      },
      {
        "arabic" : "اللّٰهُمَّ لَاأَجِدُ لِذُنُوبِى غَافِراً، وَلَا لِقَبائِحِى سَاتِراً، وَلَا لِشَىْءٍ مِنْ عَمَلِىَ الْقَبِيحِ بِالْحَسَنِ مُبَدِّلاً غَيْرَكَ، لَاإِلٰهَ إِلّا أَنْتَ سُبْحَانَكَ وَبِحَمْدِكَ، ظَلَمْتُ نَفْسِى، وَتَجَرَّأْتُ بِجَهْلِى، وَسَكَنْتُ إِلَىٰ قَدِيمِ ذِكْرِكَ لِى وَمَنِّكَ عَلَىَّ. اللّٰهُمَّ مَوْلَاىَ كَمْ مِنْ قَبِيحٍ سَتَرْتَهُ، وَكَمْ مِنْ فَادِحٍ مِنَ الْبَلَاءِ أَقَلْتَهُ، وَكَمْ مِنْ عِثَارٍ وَقَيْتَهُ، وَكَمْ مِنْ مَكْرُوهٍ دَفَعْتَهُ، وَكَمْ مِنْ ثَنَاءٍ جَمِيلٍ لَسْتُ أَهْلاً لَهُ نَشَرْتَهُ؛",
        "farsi" : "خدایا! آمرزنده‌ای برای گناهانم و پرده‌پوشی برای زشتکاری‌هایم و تبدیل‌کننده‌ای برای کار زشتم به زیبایی، جز تو نمی‌یابم، معبودی جز تو نیست، پاک و منزّهی و به ستایشت برخاسته‌ام، به خود ستم کردم و از روی نادانی جرأت نمودم و به یاد دیرینه‌ات از من و بخششت بر من به آرامش نشستم، خدایا! ای سرور من چه بسیار زشتی مرا پوشاندی و چه بسیار بلاهای سنگین و بزرگی که از من برگرداندی و چه بسیار لغزشی که مرا از آن نگهداشتی و چه بسیار ناپسند که از من دور کردی و چه بسیار ستایش نیکویی که شایسته آن نبودم و تو در میان مردم پخش کردی؛"
      },
      {
        "arabic" : "اللّٰهُمَّ عَظُمَ بَلَائِى، وَأَفْرَطَ بِى سُوءُ حالِى، وَقَصُرَتْ بِى أَعْمالِى، وَقَعَدَتْ بِى أَغْلالِى، وَحَبَسَنِى عَنْ نَفْعِى بُعْدُ أَمَلِى، وَخَدَعَتْنِى الدُّنْيا بِغُرُورِها، وَنَفْسِى بِجِنايَتِها وَمِطالِى، يَا سَيِّدِى فَأَسْأَلُكَ بِعِزَّتِكَ أَنْ لَايَحْجُبَ عَنْكَ دُعائِى سُوءُ عَمَلِى وَفِعالِى، وَلَا تَفْضَحْنِى بِخَفِيِّ مَا اطَّلَعْتَ عَلَيْهِ مِنْ سِرِّى، وَلَا تُعاجِلْنِى بِالْعُقُوبَةِ عَلىٰ مَا عَمِلْتُهُ فِى خَلَواتِى مِنْ سُوءِ فِعْلِى وَ إِساءَتِى، وَدَوامِ تَفْرِيطِى وَجَهالَتِى، وَكَثْرَةِ شَهَواتِى وَغَفْلَتِى؛",
        "farsi" : "خدایا! بلایم بزرگ شده و زشتی حالم از حدّ گذشته و کردارم خوارم ساخته و زنجیرهای گناه مرا زمین‌گیر نموده و دوری آرزوهایم مرا زندانی ساخته و دنیا با غرورش و نفسم با جنایتش و امروز و فردا کردنم در توبه مرا فریفته، ای سرورم از تو درخواست می‌کنم به عزّتت که مانع نشود از اجابت دعایم به درگاهت، بدی عمل و زشتی کردارم و مرا با آنچه از اسرار نهانم می‌دانی رسوا مسازی و در کیفر آنچه در خلوت‌هایم انجام دادم شتاب نکنی، از زشتی کردار و بدی رفتار و تداوم تقصیر و نادانی و بسیاری شهواتم و غفلتم، شتاب نکنی؛"
      },
      {
        "arabic" : "وَ كُنِ اللّٰهُمَّ بِعِزَّتِكَ لِى فِى كُلِّ الْأَحْوالِ رَؤُوفاً، وَعَلَىَّ فِى جَمِيعِ الْأُمُورِ عَطُوفاً، إِلٰهِى وَرَبِّى مَنْ لِى غَيْرُكَ، أَسْأَلُهُ كَشْفَ ضُرِّى، وَالنَّظَرَ فِى أَمْرِى؛",
        "farsi" : "خدایا! با من در همه احوال مهر ورز و بر من در هر کارم به دیده لطف بنگر. خدایا، پروردگارا، جز تو که را دارم؟ تا برطرف شدن ناراحتی و نظر لطف در کارم را از او درخواست کنم؛"
      },
      {
        "arabic" : "إِلٰهِى وَمَوْلاىَ أَجْرَيْتَ عَلَىَّ حُكْماً اتَّبَعْتُ فِيهِ هَوىٰ نَفْسِى، وَلَمْ أَحْتَرِسْ فِيهِ مِنْ تَزْيِينِ عَدُوِّى، فَغَرَّنِى بِمَا أَهْوىٰ وَأَسْعَدَهُ عَلَىٰ ذٰلِكَ الْقَضاءُ، فَتَجاوَزْتُ بِما جَرىٰ عَلَىَّ مِنْ ذٰلِكَ بَعْضَ حُدُودِكَ، وَخالَفْتُ بَعْضَ أَوامِرِكَ، فَلَكَ الحَمْدُ عَلَىَّ فِى جَمِيعِ ذٰلِكَ؛ وَلَا حُجَّةَ لِى فِيما جَرىٰ عَلَىَّ فِيهِ قَضَاؤُكَ، وَأَلْزَمَنِى حُكْمُكَ وَبَلٰاؤُكَ،",
        "farsi" : "خدای من و سرور من، حکمی را بر من جاری ساختی که هوای نفسم را در آن پیروی کردم و از فریبکاری آرایش دشمنم نهراسیدم، پس مرا به خواهش دل فریفت و بر این امر اختیار و اراده‌ام یاریش نمود، پس بدین‌سان و بر پایه گذشته‌هایم از حدودت گذشتم و با برخی از دستوراتت مخالفت نمودم، پس حجت تنها از آن توست در همه این‌ها؛ و مرا هیچ حقی نیست در آنچه بر من از سوی قضایت جاری شده و فرمان و آزمایشت ملزمم نموده،"
      },
      {
        "arabic" : "وَقَدْ أَتَيْتُكَ يَا إِلٰهِى بَعْدَ تَقْصِيرِى وَ إِسْرافِى عَلىٰ نَفْسِى، مُعْتَذِراً نادِماً مُنْكَسِراً مُسْتَقِيلاً مُسْتَغْفِراً مُنِيباً مُقِرّاً مُذْعِناً مُعْتَرِفاً، لَاأَجِدُ مَفَرّاً مِمَّا كَانَ مِنِّى وَلَا مَفْزَعاً أَتَوَجَّهُ إِلَيْهِ فِى أَمْرِى، غَيْرَ قَبُو لِكَ عُذْرِى وَ إِدْخالِكَ إِيَّاىَ فِى سَعَةِ رَحْمَتِكَ. اللّٰهُمَّ فَاقْبَلْ عُذْرِى، وَارْحَمْ شِدَّةَ ضُرِّى، وَفُكَّنِى مِنْ شَدِّ وَثاقِى؛",
        "farsi" : "ای خدای من، اینک پس از کوتاهی در عبادت و زیاده‌روی در خواهش‌های نفس عذرخواه، پشیمان، شکسته‌دل، جویای گذشت، طالب آمرزش، بازگشت کنان با حالت اقرار و اذعان و اعتراف به گناه، بی‌آنکه گریزگاهی از آنچه از من سرزده بیابم و نه پناهگاهی که به آن روی آورم پیدا کنم، جز اینکه پذیرای عذرم باشی و مرا در رحمت فراگیرت بگنجانی. خدایا! پس عذرم را بپذیر و به بدحالی‌ام رحم کن و رهایم ساز از بند محکم گناه؛"
      },
      {
        "arabic" : "يَا رَبِّ ارْحَمْ ضَعْفَ بَدَنِى، وَرِقَّةَ جِلْدِى، وَدِقَّةَ عَظْمِى، يَا مَنْ بَدَأَ خَلْقِى وَذِكْرِى وَتَرْبِيَتِى وَبِرِّى وَتَغْذِيَتِى، هَبْنِى لِابْتِداءِ كَرَمِكَ وَسالِفِ بِرِّكَ بِى.",
        "farsi" : "پروردگارا! بر ناتوانی جسمم و نازکی پوستم و نرمی استخوانم رحم کن. ای که آغازگر آفرینش و یاد و پرورش و نیکی بر من و تغذیه‌ام بوده‌ای، اکنون مرا ببخش به همان کرم نخستت و پیشینه احسانت بر من،"
      },
      {
        "arabic" : "يَا إِلٰهِى وَسَيِّدِى وَرَبِّى، أَتُراكَ مُعَذِّبِى بِنَارِكَ بَعْدَ تَوْحِيدِكَ، وَبَعْدَ مَا انْطَوىٰ عَلَيْهِ قَلْبِى مِنْ مَعْرِفَتِكَ، وَلَهِجَ بِهِ لِسَانِى مِنْ ذِكْرِكَ، وَاعْتَقَدَهُ ضَمِيرِى مِنْ حُبِّكَ، وَبَعْدَ صِدْقِ اعْتِرافِى وَدُعَائِى خَاضِعاً لِرُبُوبِيَّتِكَ؛ هَيْهاتَ أَنْتَ أَكْرَمُ مِنْ أَنْ تُضَيِّعَ مَنْ رَبَّيْتَهُ، أَوْ تُبْعِدَ مَنْ أَدْنَيْتَهُ، أَوْ تُشَرِّدَ مَنْ آوَيْتَهُ، أَوْ تُسَلِّمَ إِلَى الْبَلَاءِ مَنْ كَفَيْتَهُ وَرَحِمْتَهُ،",
        "farsi" : "ای خدای من و سرور و پروردگارم، آیا مرا به آتش دوزخ عذاب نمایی، پس از اقرار به یگانگی‌ات و پس از آنکه دلم از نور شناخت تو روشنی گرفت و زبانم در پرتو آن به ذکرت گویا گشت و پس از آنکه درونم از عشقت لبریز شد و پس از صداقت در اعتراف و درخواست خاضعانه‌ام در برابر پروردگاری‌ات؟ باور نمی‌کنم چه آن بسیار بعید است و تو بزرگوارتر از آن هستی که پرورده‌ات را تباه کنی یا آن را که به خود نزدیک نموده‌ای دور نمایی یا آن را که پناه دادی از خود برانی یا آن را که خود کفایت نموده‌ای و به او رحم کردی به موج بلا واگذاری!"
      },
      {
        "arabic" : "وَلَيْتَ شِعْرِى يَا سَيِّدِى وَ إِلٰهِى وَمَوْلاىَ، أَتُسَلِّطُ النَّارَ عَلَىٰ وُجُوهٍ خَرَّتْ لِعَظَمَتِكَ سَاجِدَةً، وَعَلَىٰ أَلْسُنٍ نَطَقَتْ بِتَوْحِيدِكَ صَادِقَةً، وَبِشُكْرِكَ مَادِحَةً، وَعَلَىٰ قُلُوبٍ اعْتَرَفَتْ بِإِلٰهِيَّتِكَ مُحَقِّقَةً؛ وَعَلَىٰ ضَمَائِرَ حَوَتْ مِنَ الْعِلْمِ بِكَ حَتَّىٰ صَارَتْ خَاشِعَةً، وَعَلَىٰ جَوارِحَ سَعَتْ إِلَىٰ أَوْطانِ تَعَبُّدِكَ طَائِعَةً، وَ أَشارَتْ بِاسْتِغْفارِكَ مُذْعِنَةً،",
        "farsi" : "ای کاش می‌دانستم ای سرورم و معبودم و مولایم، آیا آتش را بر صورت‌هایی که برای عظمتت سجده‌کنان بر زمین نهاده شده مسلّط می‌کنی و نیز بر زبان‌هایی که صادقانه به توحیدت و به سپاست مدح‌کنان گویا شده و هم بر دل‌هایی که بر پایه تحقیق به خداوندیت اعتراف کرده؛ و بر نهادهایی که معرفت به تو آن‌ها را فراگرفته تا آنجا که در پیشگاهت خاضع شده و به اعضایی که مشتاقانه به‌سوی پرستشگاه‌هایت شتافته‌اند و اقرار کنان جویای آمرزش تو بوده‌اند، شگفتا این همه را به آتش بسوزانی!"
      },
      {
        "arabic" : "مَا هَكَذَا الظَّنُّ بِكَ، وَلَا أُخْبِرْنا بِفَضْلِكَ عَنْكَ يَا كَرِيمُ، يَا رَبِّ وَأَنْتَ تَعْلَمُ ضَعْفِى عَنْ قَلِيلٍ مِنْ بَلاءِ الدُّنْيا وَعُقُوباتِها، وَمَا يَجْرِى فِيها مِنَ الْمَكَارِهِ عَلَىٰ أَهْلِها، عَلىٰ أَنَّ ذٰلِكَ بَلاءٌ وَمَكْرُوهٌ قَلِيلٌ مَكْثُهُ، يَسِيرٌ بَقاؤُهُ، قَصِيرٌ مُدَّتُهُ؛ فَكَيْفَ احْتِمالِى لِبَلاءِ الْآخِرَةِ وَجَلِيلِ وُقُوعِ الْمَكَارِهِ فِيها ؟ وَهُوَ بَلاءٌ تَطُولُ مُدَّتُهُ، وَيَدُومُ مَقامُهُ، وَلَا يُخَفَّفُ عَنْ أَهْلِهِ، لِأَنَّهُ لَايَكُونُ إِلّا عَنْ غَضَبِكَ وَانْتِقامِكَ وَسَخَطِكَ، وَهٰذا ما لَاتَقُومُ لَهُ السَّماواتُ وَالْأَرْضُ، يَا سَيِّدِى فَكَيْفَ لِى وَأَنَا عَبْدُكَ الضَّعِيفُ الذَّلِيلُ الْحَقِيرُ الْمِسْكِينُ الْمُسْتَكِينُ؛",
        "farsi" : "هرگز چنین گمانی به تو نیست و از فضل تو چنین خبری داده نشده، ای بزرگوار، ای پروردگار و تو از ناتوانی‌ام در برابر اندکی از غم و اندوه دنیا و کیفرهای آن و آنچه از ناگواری‌ها بر اهلش می‌گذرد آگاهی، با آنکه این غم و اندوه و ناگواری درنگش کم، بقایش اندک و مدّتش کوتاه است؛ پس چگونه خواهد بود تابم در برابر بلای آخرت و فرود آمدن ناگواری‌ها در آن جهان بر جسم و جانم و حال آنکه زمانش طولانی و جایگاهش ابدی است و تخفیفی برای اهل آن بلا نخواهد بود، چراکه مایه آن بلا جز از خشم و انتقام و ناخشنودی تو نیست و این چیزی است که تاب نیاورند در برابرش آسمان‌ها و زمین، ای سرور من تا چه رسد به من؟ و حال آنکه من بنده ناتوان، خوار و کوچک، زمین‌گیر و درمانده توأم؛"
      },
      {
        "arabic" : "يا إِلٰهِى وَرَبِّى وَسَيِّدِى وَمَوْلاىَ، لِأَيِّ الْأُمُورِ إِلَيْكَ أَشْكُو، وَ لِمَا مِنْها أَضِجُّ وَأَبْكِى، لِأَلِيمِ الْعَذابِ وَشِدَّتِهِ، أَمْ لِطُولِ الْبَلَاءِ وَمُدَّتِهِ. فَلَئِنْ صَيَّرْتَنِى لِلْعُقُوبَاتِ مَعَ أَعْدائِكَ، وَجَمَعْتَ بَيْنِى وَبَيْنَ أَهْلِ بَلَائِكَ، وَفَرَّقْتَ بَيْنِى وَبَيْنَ أَحِبَّائِكَ وَأَوْلِيائِكَ، فَهَبْنِى يَا إِلٰهِى وَسَيِّدِى وَمَوْلاىَ وَرَبِّى، صَبَرْتُ عَلَىٰ عَذابِكَ، فَكَيْفَ أَصْبِرُ عَلَىٰ فِراقِكَ، وَهَبْنِى صَبَرْتُ عَلىٰ حَرِّ نَارِكَ، فَكَيْفَ أَصْبِرُ عَنِ النَّظَرِ إِلَىٰ كَرامَتِكَ ؟ أَمْ كَيْفَ أَسْكُنُ فِى النَّارِ وَرَجائِى عَفْوُكَ؟",
        "farsi" : "ای خدای من و پروردگار و سرور و مولایم، برای کدامیک از دردهایم به حضرتت شکوه کنم و برای کدامین گرفتاریم به درگاهت بنالم و اشک بریزم. آیا برای دردناکی عذاب و سختی‌اش، یا برای طولانی شدن بلا و زمانش، پس اگر مرا در عقوبت و مجازات با دشمنانت قرار دهی و بین من و اهل عذابت جمع کنی و میان من و عاشقان و دوستانت جدایی اندازی، ای خدا و آقا و مولا و پروردگارم، بر فرض که بر عذابت شکیبایی ورزم، ولی بر فراقت چگونه صبر کنم و گیرم ای خدای من بر سوزندگی آتشت صبر کنم، اما چگونه چشم‌پوشی از کرمت را تاب آورم یا چگونه در آتش، سکونت گزینم و حال آنکه امید من گذشت و عفو توست؟!"
      },
      {
        "arabic" : "فَبِعِزَّتِكَ يَا سَيِّدِى وَمَوْلاىَ أُقْسِمُ صَادِقاً، لَئِنْ تَرَكْتَنِى نَاطِقاً لَأَضِجَّنَّ إِلَيْكَ بَيْنَ أَهْلِها ضَجِيجَ الْآمِلِينَ، وَلَأَصْرُخَنَّ إِلَيْكَ صُراخَ الْمُسْتَصْرِخِينَ، وَلَأَبْكِيَنَّ عَلَيْكَ بُكَاءَ الْفَاقِدِينَ، وَلَأُنادِيَنَّكَ أَيْنَ كُنْتَ يَا وَلِىَّ الْمُؤْمِنِينَ، يَا غَايَةَ آمالِ الْعارِفِينَ، يَا غِياثَ الْمُسْتَغِيثِينَ، يَا حَبِيبَ قُلُوبِ الصَّادِقِينَ، وَيَا إِلٰهَ الْعالَمِينَ؛",
        "farsi" : "پس به عزّتت ای آقا و مولایم سوگند صادقانه می‌خورم، اگر مرا در سخن گفتن آزاد بگذاری در میان اهل دوزخ به پیشگاهت سخت ناله سر دهم، همانند ناله‌ی آرزومندان و به درگاهت بانگ بردارم، همچون بانگ آنان‌که خواهان دادرسی هستند و هر آینه به آستانت گریه کنم چو آنان‌که مبتلا به فقدان عزیزی می‌باشند و صدایت می‌زنم: کجایی‌ ای سرپرست مؤمنان، آری کجایی‌ ای نهایت آرزوی عارفان، ای فریادرس خواهندگان فریادرس، ای محبوب دل‌های راستان و ای معبود جهانیان؛"
      },
      {
        "arabic" : "أَفَتُراكَ سُبْحَانَكَ يَا إِلٰهِى وَبِحَمْدِكَ تَسْمَعُ فِيها صَوْتَ عَبْدٍ مُسْلِمٍ سُجِنَ فِيها بِمُخالَفَتِهِ، وَذاقَ طَعْمَ عَذابِها بِمَعْصِيَتِهِ، وَحُبِسَ بَيْنَ أَطْباقِها بِجُرْمِهِ وَجَرِيرَتِهِ، وَهُوَ يَضِجُّ إِلَيْكَ ضَجِيجَ مُؤَمِّلٍ لِرَحْمَتِكَ، وَيُنادِيكَ بِلِسانِ أَهْلِ تَوْحِيدِكَ، وَيَتَوَسَّلُ إِلَيْكَ بِرُبُوبِيَّتِكَ ؟ يَا مَوْلاىَ فَكَيْفَ يَبْقىٰ فِى الْعَذابِ وَهُوَ يَرْجُو مَا سَلَفَ مِنْ حِلْمِكَ ؟ أَمْ كَيْفَ تُؤْلِمُهُ النَّارُ وَهُوَ يَأْمُلُ فَضْلَكَ وَرَحْمَتَكَ ؟",
        "farsi" : "آیا این چنین است، ای خدای منزّه و ستوده که در دوزخ بشنوی صدای بنده مسلمانی که برای مخالفتش با دستورات تو زندانی شده و مزه عذابش را به خاطر نافرمانی چشیده و میان درکات دوزخ به علّت جرم و جنایتش محبوس شده و حال آنکه در درگاهت سخت ناله می‌زند، همچون ناله آن‌که آرزومند رحمت توست و با زبان اهل توحیدت تو را می‌خواند و به ربوبیتت به پیشگاهت توسّل می‌جوید، ای مولای من، چگونه در عذاب بماند و حال آنکه امید به بردباری گذشته‌ات دارد یا آتش چگونه او را به درد آورد درحالی‌که بخشش و رحمت تو را آرزو دارد؟!"
      },
      {
        "arabic" : "أَمْ كَيْفَ يُحْرِقُهُ لَهِيبُها وَأَنْتَ تَسْمَعُ صَوْتَهُ وَتَرىٰ مَكانَهُ ؟ أَمْ كَيْفَ يَشْتَمِلُ عَلَيْهِ زَفِيرُها وَأَنْتَ تَعْلَمُ ضَعْفَهُ ؟ أَمْ كَيْفَ يَتَقَلْقَلُ بَيْنَ أَطْباقِها وَأَنْتَ تَعْلَمُ صِدْقَهُ ؟ أَمْ كَيْفَ تَزْجُرُهُ زَبانِيَتُها وَهُوَ يُنادِيكَ يَا رَبَّهُ ؟ أَمْ كَيْفَ يَرْجُو فَضْلَكَ فِى عِتْقِهِ مِنْها فَتَتْرُكُهُ فِيها،",
        "farsi" : "یا چگونه شعله آتش او را بسوزاند درحالی‌که فریادش را می‌شنوی و جایش را می‌بینی یا چگونه آتش او را دربر بگیرد و حال آنکه از ناتوانی‌اش خبرداری، یا چگونه در طبقات دوزخ به این سو و آن سو کشانده شود درحالی که راست‌گویی‌اش را می‌دانی، یا چگونه فرشته‌های عذاب او را با خشم برانند و حال آنکه تو را به پروردگاری‌ات می‌خواند، یا چگونه ممکن است بخششت را در آزادی از دوزخ امید داشته باشد و تو او را در آنجا به همان حال واگذاری؟"
      },
      {
        "arabic" : "هَيْهاتَ ما ذٰلِكَ الظَّنُ بِكَ، وَلَا الْمَعْرُوفُ مِنْ فَضْلِكَ، وَلَا مُشْبِهٌ لِمَا عَامَلْتَ بِهِ الْمُوَحِّدِينَ مِنْ بِرِّكَ وَ إِحْسانِكَ؛ فَبِالْيَقِينِ أَقْطَعُ، لَوْلَا مَا حَكَمْتَ بِهِ مِنْ تَعْذِيبِ جَاحِدِيكَ، وَقَضَيْتَ بِهِ مِنْ إِخْلادِ مُعانِدِيكَ، لَجَعَلْتَ النَّارَ كُلَّها بَرْداً وَسَلاماً، وَمَا كانَ لِأَحَدٍ فِيها مَقَرّاً وَلَا مُقاماً، لَكِنَّكَ تَقَدَّسَتْ أَسْماؤُكَ أَقْسَمْتَ أَنْ تَمْلَأَها مِنَ الْكَافِرِينَ، مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ، وَأَنْ تُخَلِّدَ فِيهَا الْمُعانِدِينَ، وَأَنْتَ جَلَّ ثَناؤُكَ قُلْتَ مُبْتَدِئاً، وَتَطَوَّلْتَ بِالْإِنْعامِ مُتَكَرِّماً، ﴿أَفَمَنْ كَانَ مُؤْمِناً كَمَنْ كَانَ فَاسِقاً لَا يَسْتَوُونَ﴾؛",
        "farsi" : "همه این امور از بنده‌نوازی تو بس دور است، هرگز گمان ما به تو این نیست و نه از فضل تو چنین گویند و نه به آنچه از خوبی و احسانت با اهل توحید رفتار کرده‌ای شباهتی دارد؛ پس به یقین می‌دانم که اگر فرمانت در به عذاب کشیدن منکران نبود و حُکمت به همیشگی بودن دشمنانت در آتش صادر نمی‌شد، هر آینه سرتاسر دوزخ را سرد و سلامت می‌کردی و برای احدی در آنجا قرار و جایگاهی نبود، امّا تو که مقدّس است نام‌هایت سوگند یاد کردی که دوزخ را از همه‌ی کافران چه پری و چه آدمی پر سازی و ستیزه‌جویان را در آنجا همیشگی و جاودانه بداری و هم تو ـ که ثنایت برجسته و والا است ـ به این گفته ابتدا کردی و با نعمت‌هایت کریمانه تفضّل فرمودی که «آیا مؤمن همانند فاسق است؟ نه مساوی نیستند»؛"
      },
      {
        "arabic" : "إِلٰهِى وَسَيِّدِى، فَأَسْأَلُكَ بِالْقُدْرَةِ الَّتِى قَدَّرْتَها، وَبِالْقَضِيَّةِ الَّتِى حَتَمْتَها وَحَكَمْتَها، وَغَلَبْتَ مَنْ عَلَيْهِ أَجْرَيْتَها، أَنْ تَهَبَ لِى فِى هَذِهِ اللَّيْلَةِ وَفِى هَذِهِ السَّاعَةِ، كُلَّ جُرْمٍ أَجْرَمْتُهُ، وَكُلَّ ذَنْبٍ أَذْنَبْتُهُ، وَكُلَّ قَبِيحٍ أَسْرَرْتُهُ، وَكُلَّ جَهْلٍ عَمِلْتُهُ، كَتَمْتُهُ أَوْ أَعْلَنْتُهُ، أَخْفَيْتُهُ أَوْ أَظْهَرْتُهُ، وَكُلَّ سَيِّئَةٍ أَمَرْتَ بِإِثْباتِهَا الْكِرامَ الْكاتِبِينَ؛",
        "farsi" : "ای خدا و سرور من، از تو خواستارم به قدرتی که مقدّر نمودی و به فرمانی که حتمیتش دادی و بر همه استوارش نمودی و بر کسی که بر او اجرایش کردی چیره ساختی که در این شب و در این ساعت بر من ببخشی هر جرمی که مرتکب شدم و هر گناهی که به آن آلوده گشتم و هر کار زشتی را که پنهان ساختم و هر نادانی که آن را بکار گرفتم، خواه پنهان کردم یا آشکار، نهان ساختم یا عیان و هر کار زشتی که دستور ثبت آن را به نویسندگان بزرگوار دادی؛"
      },
      {
        "arabic" : "الَّذِينَ وَكَّلْتَهُمْ بِحِفْظِ مَا يَكُونُ مِنِّى، وَجَعَلْتَهُمْ شُهُوداً عَلَىَّ مَعَ جَوارِحِى، وَكُنْتَ أَنْتَ الرَّقِيبَ عَلَىَّ مِنْ وَرائِهِمْ، وَالشَّاهِدَ لِما خَفِىَ عَنْهُمْ، وَبِرَحْمَتِكَ أَخْفَيْتَهُ، وَبِفَضْلِكَ سَتَرْتَهُ، وَأَنْ تُوَفِّرَ حَظِّى، مِنْ كُلِّ خَيْرٍ أَنْزَلْتَهُ، أَوْ إِحْسَانٍ فَضَّلْتَه، أَوْ بِرٍّ نَشَرْتَهُ، أَوْ رِزْقٍ بَسَطْتَهُ، أَوْ ذَنْبٍ تَغْفِرُهُ، أَوْ خَطَاً تَسْتُرُهُ، يَا رَبِّ يَا رَبِّ يَا رَبِّ؛",
        "farsi" : "آنان که بر ضبط آنچه از من سر زند گماشتی و آنان را نیز گواهانی بر من قراردادی علاوه بر اعضایم و خود فراتر از آن‌ها مراقب من بودی و شاهد بر آنچه از آنان پنهان ماند و به یقین با رحمتت پنهان ساختی و با فضلت پوشاندی و اینکه از تو می‌خواهم از هرچیزی‌که نازل کردی یا احسانی که تفضّل نمودی یا برّ و نیکی که گستردی یا رزقی که پراکندی یا گناهی که بیامرزی یا خطایی که بپوشانی، پروردگارا، پروردگارا، پروردگارا!"
      },
      {
        "arabic" : "يَا إِلٰهِى وَسَيِّدِى وَمَوْلاىَ وَمالِكَ رِقِّى، يَا مَنْ بِيَدِهِ نَاصِيَتِى، يَا عَلِيماً بِضُرِّى وَمَسْكَنَتِى، يَا خَبِيراً بِفَقْرِى وَفاقَتِى، يَا رَبِّ يَا رَبِّ يَا رَبِّ، أَسْأَلُكَ بِحَقِّكَ وَقُدْسِكَ وَأَعْظَمِ صِفاتِكَ وَأَسْمائِكَ، أَنْ تَجْعَلَ أَوْقاتِى مِنَ اللَّيْلِ وَالنَّهارِ بِذِكْرِكَ مَعْمُورَةً، وَبِخِدْمَتِكَ مَوْصُولَةً؛ وَأَعْمالِى عِنْدَكَ مَقْبُولَةً، حَتَّىٰ تَكُونَ أَعْمالِى وَأَوْرادِى كُلُّها وِرْداً وَاحِداً، وَحالِى فِى خِدْمَتِكَ سَرْمَداً.",
        "farsi" : "ای خدای من، ای سرور من، ای مولای من و اختیاردارم، ای کسی که مهارم به دست اوست، ای آگاه از پریشانی و ناتوانی‌ام، ای دانای تهیدستی و ناداری‌ام، پروردگارا! پروردگارا! پروردگارا! از تو درخواست می‌کنم به حقّت و قدست و بزرگ‌ترین صفات و نام‌هایت که همه اوقاتم را از شب و روز به یادت آباد کنی و به خدمتگزاری‌ات پیوسته بداری؛ و اعمالم را در پیشگاهت قبول فرمایی تا آنکه اعمال و اورادم هماهنگ، همسو همواره باشد و حالم در خدمت تو پاینده گردد،"
      },
      {
        "arabic" : "يَا سَيِّدِى يَا مَنْ عَلَيْهِ مُعَوَّلِى، يَا مَنْ إِلَيْهِ شَكَوْتُ أَحْوالِى، يَا رَبِّ يَا رَبِّ يَا رَبِّ، قَوِّ عَلىٰ خِدْمَتِكَ جَوارِحِى، وَاشْدُدْ عَلَى الْعَزِيمَةِ جَوانِحِى، وَهَبْ لِىَ الْجِدَّ فِى خَشْيَتِكَ، وَالدَّوامَ فِى الاتِّصالِ بِخِدْمَتِكَ، حَتّىٰ أَسْرَحَ إِلَيْكَ فِى مَيادِينِ السَّابِقِينَ؛ وَأُسْرِعَ إِلَيْكَ فِى البَارِزِينَ، وَأَشْتاقَ إِلىٰ قُرْبِكَ فِى الْمُشْتاقِينَ، وَأَدْنُوَ مِنْكَ دُنُوَّ الْمُخْلِصِينَ، وَأَخافَكَ مَخافَةَ الْمُوقِنِينَ، وَأَجْتَمِعَ فِى جِوارِكَ مَعَ الْمُؤْمِنِينَ.",
        "farsi" : "ای سرور من، ای آن‌که بر او تکیه دارم، ای آن‌که شکوه‌ی حالم را تنها به‌سوی او برم، ای پروردگارم، ای پروردگارم، ای پروردگارم، اعضایم را در راه خدمتت نیرو بخش و دلم را بر عزم و همّتت محکم کن و کوشش در راستای پروایت و دوام در پیوستن به خدمتت را به من ارزانی دار تا به‌سویت برانم در میدان‌های پیشتازان؛ و به‌سویت بشتابم در میان شتابندگان و به کوی قربت آیم در میان مشتاقان و همانند مخلصان به تو نزدیک شوم و چون یقین آوردگان از جاه تو بهراسم و با اهل ایمان در جوارت گرد آیم."
      },
      {
        "arabic" : "اللّٰهُمَّ وَمَنْ أَرادَنِى بِسُوءٍ فَأَرِدْهُ، وَمَنْ كادَنِى فَكِدْهُ، وَاجْعَلْنِى مِنْ أَحْسَنِ عَبِيدِكَ نَصِيباً عِنْدَكَ، وَأَقْرَبِهِمْ مَنْزِلَةً مِنْكَ، وَأَخَصِّهِمْ زُلْفَةً لَدَيْكَ، فَإِنَّهُ لَايُنالُ ذٰلِكَ إِلّا بِفَضْلِكَ، وَجُدْ لِى بِجُودِكَ، وَاعْطِفْ عَلَىَّ بِمَجْدِكَ؛ وَاحْفَظْنِى بِرَحْمَتِكَ، وَاجْعَلْ لِسانِى بِذِكْرِكَ لَهِجاً، وَقَلْبِى بِحُبِّكَ مُتَيَّماً، وَمُنَّ عَلَىَّ بِحُسْنِ إِجابَتِكَ، وَأَقِلْنِى عَثْرَتِى، وَاغْفِرْ زَلَّتِى، فَإِنَّكَ قَضَيْتَ عَلىٰ عِبادِكَ بِعِبادَتِكَ، وَأَمَرْتَهُمْ بِدُعائِكَ، وَضَمِنْتَ لَهُمُ الْإِجابَةَ،",
        "farsi" : "خدایا! هرکس مرا به بدی قصد کند تو قصدش کن و هرکس با من مکر ورزد تو با او مکر کن و مرا از بهره‌مندترین بندگانت نزد خود و نزدیک‌ترینشان در منزلت به تو و مخصوص‌ترینشان در رتبه به پیشگاهت بگردان، زیرا این همه به دست نیاید جز به فضل تو، خدایا! با جودت به من جود کن و با بزرگواری‌ات به من نظر کن؛ و با رحمتت مرا نگاهدار و زبانم را به ذکرت گویا کن و دلم را به محبتت شیفته و شیدا فرما و بر من منّت گذار با پاسخ نیکویت و لغزشم را نادیده انگار و گناهم را ببخش، زیرا تو بندگانت را به بندگی فرمان دادی و به دعا و درخواست از خود امر کردی و اجابت دعا را برای آنان ضامن شدی،"
      },
      {
        "arabic" : "فَإِلَيْكَ يارَبِّ نَصَبْتُ وَجْهِى، وَ إِلَيْكَ يَا رَبِّ مَدَدْتُ يَدِى، فَبِعِزَّتِكَ اسْتَجِبْ لِى دُعائِى، وَبَلِّغْنِى مُناىَ، وَلَا تَقْطَعْ مِنْ فَضْلِكَ رَجائِى، وَاكْفِنِى شَرَّ الْجِنِّ وَالْإِنْسِ مِنْ أَعْدائِى؛",
        "farsi" : "پس ای پروردگار من تنها روی به‌سوی تو داشتم و دستم را تنها به جانب تو دراز کردم، پس تو را به عزّتت سوگند می‌دهم که دعایم را اجابت کنی و مرا به آرزویم برسانی و امیدم را از فضلت ناامید نکنی و شرّ دشمنانم را از پری و آدمی از من کفایت کنی؛"
      },
      {
        "arabic" : "يَا سَرِيعَ الرِّضا، اغْفِرْ لِمَنْ لَايَمْلِكُ إِلّا الدُّعاءَ، فَإِنَّكَ فَعَّالٌ لِما تَشَاءُ، يَا مَنِ اسْمُهُ دَوَاءٌ، وَذِكْرُهُ شِفاءٌ، وَطَاعَتُهُ غِنىً، ارْحَمْ مَنْ رَأْسُ مالِهِ الرَّجاءُ، وَسِلاحُهُ الْبُكَاءُ، يَا سَابِغَ النِّعَمِ، يَا دَافِعَ النِّقَمِ، يَا نُورَ الْمُسْتَوْحِشِينَ فِى الظُّلَمِ، يَا عَالِماً لَايُعَلَّمُ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَافْعَلْ بِى مَا أَنْتَ أَهْلُهُ، وَصَلَّى اللّٰهُ عَلىٰ رَسُو لِهِ وَالْأَئِمَّةِ الْمَيامِينَ مِنْ آلِهِ وَسَلَّمَ تَسْلِيماً كَثِيراً.",
        "farsi" : "ای خدایی که زود از بنده‌ات خشنود می‌شوی، بیامرز آن را که جز دعا چیزی ندارد، همانا تو هرچه بخواهی انجام می‌دهی، ای آن‌که نامش دوا و یادش شفا و طاعتش توانگری است، رحم کن به کسی که سرمایه‌اش امید و سازوبرگش اشک‌ریزان است، ای فروریزنده‌ی نعمت‌ها، ای دورکننده‌ی بلاها، ای روشنی‌بخش وحشت زدگان در تاریکی‌ها، ای دانای ناآموخته، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که تو را شاید و درود و سلام فراوان خدا بر پیامبرش و بر امامان خجسته از خاندانش."
      }
    ]
  },
  {
    "title" : "دعای سمات",
    "reciter" : "محسن فرهمند",
    "audio" : "samaat_farahmand.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ الْأَعَزِّ الْأَجَلِّ الْأَكْرَمِ، الَّذِى إِذا دُعِيتَ بِهِ عَلىٰ مَغالِقِ أَبْوابِ السَّماءِ لِلْفَتْحِ بِالرَّحْمَةِ انْفَتَحَتْ، وَ إِذا دُعِيتَ بِهِ عَلىٰ مَضائِقِ أَبْوابِ الْأَرْضِ لِلْفَرَجِ انْفَرَجَتْ، وَ إِذا دُعِيتَ بِهِ عَلَى الْعُسْرِ لِلْيُسْرِ تَيَسَّرَتْ، وَ إِذا دُعِيتَ بِهِ عَلَى الْأَمْواتِ لِلنُّشُورِ انْتَشَرَتْ، وَ إِذا دُعِيتَ بِهِ عَلىٰ كَشْفِ الْبَأْسَاءِ وَالضَّرَّاءِ انْكَشَفَتْ؛",
        "farsi" : "خدایا! از تو خواستارم به نام بزرگت آن نام بزرگ‌تر عزیزتر باشکوه‌تر گرامی‌تر که چون بر درهای بسته آسمان با آن نام خوانده شوی که به رحمت گشوده شوند باز می‌شوند و چون با آن بر درهای ناگشوده زمین خوانده شوی برای فرج گشوده شود و چون با آن برای آسان شدن سختی خوانده شوی، آسان گردند و چون با آن بر مردگان برای زنده شدن خوانده شوی، زنده شوند و چون با آن برای رفع سختی و زیان خوانده شوی برطرف گردد؛"
      },
      {
        "arabic" : "وَبِجَلالِ وَجْهِكَ الْكَرِيمِ أَكْرَمِ الْوُجُوهِ وَأَعَزِّ الْوُجُوهِ الَّذِى عَنَتْ لَهُ الْوُجُوهُ، وَخَضَعَتْ لَهُ الرِّقابُ، وَخَشَعَتْ لَهُ الْأَصْواتُ، وَوَجِلَتْ لَهُ الْقُلُوبُ مِنْ مَخافَتِكَ، وَبِقُوَّتِكَ الَّتِى بِها تُمْسِكُ السَّماءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلّا بِإِذْنِكَ وَتُمْسِكُ السَّماواتِ وَالْأَرْضَ أَنْ تَزُولا،",
        "farsi" : "و می‌خوانمت به شکوه جلوه‌ی گرامی‌ات، گرامی‌ترین جلوه‌ها و عزیزترین آنان‌که چهره‌ها در برابرش خوار گشته و گردن‌ها خاضع شده و صداها آهسته گشته و دل‌ها در برابر آن هراسناک شده‌اند از ترس تو، تو را می‌خوانم به نیرویت که با آن آسمان‌ها را نگاه داشتی از اینکه بر زمین افتد مگر به اجازه تو، با آن آسمان‌ها و زمین را از اینکه ویران شوند نگاه داشتی"
      },
      {
        "arabic" : "وَبِمَشِييَّتِكَ الَّتِى دَانَ لَهَا الْعالَمُونَ؛ وَبِكَلِمَتِكَ الَّتِى خَلَقْتَ بِهَا السَّمَاوَاتِ وَالْأَرْضَ، وَبِحِكْمَتِكَ الَّتِى صَنَعْتَ بِهَا الْعَجائِبَ، وَخَلَقْتَ بِهَا الظُّلْمَةَ وَجَعَلْتَها لَيْلاً، وَجَعَلْتَ اللَّيْلَ سَكَناً، وَخَلَقْتَ بِهَا النُّورَ وَجَعَلْتَهُ نَهاراً، وَجَعَلْتَ النَّهارَ نُشُوراً مُبْصِراً، وَخَلَقْتَ بِهَا الشَّمْسَ وَجَعلْتَ الشَّمْسَ ضِياءً، وَخَلَقْتَ بِهَا الْقَمَرَ وَجَعَلْتَ الْقَمَرَ نُوراً؛",
        "farsi" : "و می‌خوانمت به اراده‌ات که جهانیان در برابرش مطیع‌اند؛ و به کلمه‌ات که با آن آسمان‌ها و زمین را آفریدی و به حکمتت که با آن شگفتی‌ها را ساختی و تاریکی را با آن پدیدآوردی و آن را شب قرار دادی و شب را برای آرامش مقرّر داشتی و هم با آن حکمت، نور را آفریدی و آن را روز قرار دادی و روز را مایه جنبش و بینایی سنجش ساختی و نیز با آن خورشید را آفریدی و خورشید را مایه تابش نمودی و با آن ماه را پدید آوردی و ماه را نورانی ساختی؛"
      },
      {
        "arabic" : "وَخَلَقْتَ بِهَا الْكَواكِبَ وَجَعلْتَها نُجُوماً وَبُرُوجاً وَمَصابِيحَ وَزِينةً وَرُجُوماً، وَجَعَلْتَ لَها مَشارِقَ وَمَغارِبَ، وَجَعَلْتَ لَها مَطالِعَ وَمَجارِىَ، وَجَعَلْتَ لَها فَلَكاً وَمَسابِحَ، وَقَدَّرْتَها فِى السَّماءِ مَنازِلَ فَأَحْسَنْتَ تَقْدِيرَها، وَصَوَّرْتَها فَأَحْسَنْتَ تَصْوِيرَها، وَأَحْصَيْتَها بِأَسْمائِكَ إِحْصاءً، وَدَبَّرْتَها بِحِكْمَتِكَ تَدْبِيراً، وَأَحْسَنْتَ تَدْبِيرَها، وَسَخَّرْتَها بِسُلْطانِ اللَّيْلِ وَسُلْطانِ النَّهارِ وَالسَّاعاتِ وَعَدَدِ السِّنِينَ وَالْحِسابِ، وَجَعَلْتَ رُؤْيَتَها لَجَمِيعِ النّاسِ مَرْئً واحِداً؛",
        "farsi" : "و با آن ستارگان را خلق کردی و آن‌ها را اخترانی تابناک و برج‌ها و چراغ‌ها و زینت و عامل راندن شیاطین قرار دادی، برای ستارگان مشرق‌ها و مغرب‌ها و نیز طلوع‌گاه‌ها و گردشگاه‌ها مقرّر ساختی و برای آن‌ها مدارهایی که در آن‌ها شناورند قرار دادی و برای آن‌ها در آسمان منزلگاه‌هایی مقدر فرمودی، پس چه نیکو تقدیر نمودی و صورتگری کردی و چه نیکو صورتشان دادی و بانام‌هایت آن‌ها را بر شمردی، شمردنی درخور و به حکمتت تدبیر نمودی، تدبیری شایسته و چه نیکو تدبیر کردی و با تسلّط بخشیدن شب و روز و ساعات بر آن‌ها شمارش سال‌ها و ثبت حساب را شناساندی و دیدن آن‌ها را برای همه مردم یکسان نمودی؛"
      },
      {
        "arabic" : "وَأَسْأَلُكَ اللّٰهُمَّ بِمَجْدِكَ الَّذِى كَلَّمْتَ بِهِ عَبْدَكَ وَرَسُولَكَ مُوسَى بْنَ عِمْرانَ عَلَيْهِ السَّلامُ فِى الْمُقَدَّسِينَ، فَوْقَ إِحْساسِ الْكَرُوبِينَ، فَوْقَ غَمائِمِ النُّورِ، فَوْقَ تابُوتِ الشَّهادَةِ، فِى عَمُودِ النَّارِ، وَفِى طُورِ سَيْناءَ، وَفِى جَبَلِ حُورِيثَ، فِى الْوادِى الْمُقَدَّسِ فِى الْبُقْعَةِ الْمُبارَكَةِ مِنْ جانِبِ الطُّورِ الْأَيْمَنِ مِنَ الشَّجَرَةِ، وَفِى أَرْضِ مِصْرَ بِتِسْعِ آياتٍ بَيِّناتٍ، وَيَوْمَ فَرَقْتَ لِبَنِى إِسْرائِيلَ الْبَحْرَ، وَفِى الْمُنْبَجِساتِ الَّتِى صَنَعْتَ بِهَا الْعَجائِبَ فِى بَحْرِ سُوفٍ؛",
        "farsi" : "و خدایا! از تو می‌خواهم به عظمتت که با آن بنده و فرستاده‌ات موسی بن عمران (درود بر او) در میان قدسیان، برتر از احساس کرّوبیان، فراتر از سحاب‌های نور، بر فراز تابوت شهادت، در عمودی از آتش و در طور سینا و در کوه حوریث، در وادی مقدّس، در بقعه با برکت از جانب راست کوه طور، از دل درخت و در زمین مصر، با نه معجزه آشکار و روزی که دریا را برای بنی‌اسرائیل شکافتی و در چشمه‌های جوشنده که با آن شگفتی‌هایی در دریای سوف برساختی؛"
      },
      {
        "arabic" : "وَعَقَدْتَ ماءَ الْبَحْرِ فِى قَلْبِ الْغَمْرِ كَالْحِجارَةِ، وَجاوَزْتَ بِبَنِى إِسْرائِيلَ الْبَحْرَ، وَتَمَّتْ كَلِمَتُكَ الْحُسْنىٰ عَلَيْهِمْ بِما صَبَرُوا، وَأَوْرَثْتَهُمْ مَشارِقَ الْأَرْضِ وَمَغارِبَهَا الَّتِى بارَكْتَ فِيها لِلْعالَمِينَ، وَأَغْرَقْتَ فِرْعَوْنَ وَجُنُودَهُ وَمَراكِبَهُ فِى الْيَمِّ، وَبِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ الْأَعَزِّ الْأَجَلِّ الْأَكْرَمِ، وَبِمَجْدِكَ الَّذِى تَجَلَّيْتَ بِهِ لِمُوسىٰ كَلِيمِكَ عَلَيْهِ السَّلامُ فِى طُورِ سَيْناءَ، وَ لِإِبْراهِيمَ عَلَيْهِ السَّلامُ خَلِيلِكَ مِنْ قَبْلُ فِى مَسْجِدِ الْخَيْفِ، وَلِإِسْحاقَ صَفِيِّكَ عَلَيْهِ السَّلامُ فِى بِئْرِ شِيعٍ، وَ لِيَعْقُوبَ نَبِيِّكَ عَلَيْهِ السَّلامُ فِى بَيْتِ إِيلٍ؛",
        "farsi" : "و آب دریا را در دل گرداب همانند سنگ سخت بستی و بنی‌اسرائیل را از دریا به خشکی رساندی، وعده‌ی نیکویت بر آنان کامل گشت به خاطر آنکه شکیبایی ورزیدند و آنان را وارث مشارق و مغارب زمینی که در آن جهانیان را برکت دادی نمودی و فرعون و سپاهیان و مرکب‌هایش را در دریا غرق کردی و به نام بزرگت، آن نام بزرگ‌تر، باشکوه‌تر، گرامی‌تر و به بزرگی‌ات که با آن بر موسی کلیمت (درود بر او) در طور سینا جلوه کردی و نیز برای ابراهیم (درود بر او) خلیلت پیش از آن در مسجد خیف و برای اسحاق برگزیده‌ات (درود بر او) در چاه شیع و برای یعقوب (درود بر او) پیامبرت در بیت ایل؛"
      },
      {
        "arabic" : "وَأَوْفَيْتَ لِإِبْراهِيمَ عَلَيْهِ السَّلامُ بِمِيثاقِكَ، وَلِإِسْحاقَ بِحَلْفِكَ، وَ لِيَعْقُوبَ بِشَهادَتِكَ، وَ لِلْمُؤْمِنِينَ بِوَعْدِكَ، وَ لِلدَّاعِينَ بِأَسْمائِكَ فَأَجَبْتَ، وَبِمَجْدِكَ الَّذِى ظَهَرَ لِمُوسَى بْنِ عِمْرانَ عَلَيْهِ السَّلامُ عَلىٰ قُبَّةِ الرُّمّانِ، وَبِآياتِكَ الَّتِى وَقَعَتْ عَلىٰ أَرْضِ مِصْرَ بِمَجْدِ الْعِزَّةِ وَالْغَلَبَةِ، بِآياتٍ عَزِيزَةٍ، وَبِسُلْطانِ الْقُوَّةِ، وَبِعِزَّةِ الْقُدْرَةِ، وَبِشَأْنِ الْكَلِمَةِ التَّامَّةِ؛",
        "farsi" : "وفا کردی به پیمانت برای ابراهیم (درود بر او) و به سوگندت برای اسحاق و به شهادتت برای یعقوب و به وعده‌ات برای اهل ایمان و برای دعاخوانان به نام‌هایت که اجابتشان کردی و به بزرگی‌ات که برای موسی بن عمران (درود بر او) در قبّه رمّان نمایان شد و به نشانه‌هایت که در زمین مصر، به بزرگواری عزّت و غلبه‌ات واقع شد، با نشانه‌های تحسین‌برانگیز و حاکمیت نیرومند و در سایه قدرت پرشکوهت، به مقام کلمه تامّه؛"
      },
      {
        "arabic" : "وَبِكَلِماتِكَ الَّتِى تَفَضَّلْتَ بِها عَلىٰ أَهْلِ السَّماواتِ وَالْأَرْضِ، وَأَهْلِ الدُّنْيا وَأَهْلِ الْآخِرَةِ، وَبِرَحْمَتِكَ الَّتِى مَنَنْتَ بِها عَلىٰ جَمِيعِ خَلْقِكَ، وَبِاسْتِطاعَتِكَ الَّتِى أَقَمْتَ بِها عَلَى الْعالَمِينَ، وَبِنُورِكَ الَّذِى قَدْ خَرَّ مِنْ فَزَعِهِ طُورُ سَيْناءَ، وَبِعِلْمِكَ وَجَلالِكَ وَكِبْرِيائِكَ وَعِزَّتِكَ وَجَبَرُوتِكَ الَّتِى لَمْ تَسْتَقِلَّهَا الْأَرْضُ، وَانْخَفَضَتْ لَهَا السَّماواتُ، وَانْزَجَرَ لَهَا الْعُمْقُ الْأَكْبَرُ،وَرَكَدَتْ لَهَا الْبِحارُ وَالْأَنْهارُ، وَخَضَعَتْ لَهَا الْجِبالُ، وَسَكَنَتْ لَهَا الْأَرْضُ بِمَناكِبِها؛",
        "farsi" : "و کلماتی که با آن بر اهل آسمان‌ها و زمین و اهل دنیا و آخرت عطا و بخشش نمودی و به رحمتت که با آن بر همه آفریدگانت بخشش کردی و به توانایی‌ات که با آن جهانیان را برپا داشتی و به نورت که از هراسش طور سینا بر خاک افتاد و به دانش و شکوه و بزرگی و عزّت و جبروتت که زمین تاب آن را نیاورد و آسمان‌ها در برابرش زانو زدند و در برابرش عمق فروردین زمین فروتر گشت و دریاها و نهرها در آستانش از حرکت ایستاد و کوه‌ها فروتن شد و زمین با شانه‌هایش آرام گشت؛"
      },
      {
        "arabic" : "وَاسْتَسْلَمَتْ لَهَا الْخَلائِقُ كُلُّها، وَخَفَقَتْ لَهَا الرِّياحُ فِى جَرَيانِها، وَخَمَدَتْ لَهَا النِّيرانُ فِى أَوْطانِها، وَبِسُلْطانِكَ الَّذِى عُرِفَتْ لَكَ بِهِ الْغَلَبَةُ دَهْرَ الدُّهُورِ، وَحُمِدْتَ بِهِ فِى السَّماواتِ وَالْأَرَضِينَ، وَبِكَلِمَتِكَ كَلِمَةِ الصِّدْقِ الَّتِى سَبَقَتْ لِأَبِينا آدَمَ عَلَيْهِ السَّلامُ وَذُرِّيَّتِهِ بِالرَّحْمَةِ، وَأَسْأَلُكَ بِكَلِمَتِكَ الَّتِى غَلَبَتْ كُلَّ شَىْءٍ، وَبِنُورِ وَجْهِكَ الَّذِى تَجَلَّيْتَ بِهِ لِلْجَبَلِ فَجَعَلْتَهُ دَكّاً وَخَرَّ مُوسىٰ صَعِقاً؛",
        "farsi" : "و تسلیم شدند همه آفریدگان در برابر آن و بادها در وزیدن خود در برابرش پریشان گشتند و آتش‌ها به درگاهش در جایگاه خویش خاموش شدند و به فرمانروایی‌ات که با آن همواره به پیروزی شناخته شدی و با آن در آسمان‌ها و زمین ستوده گشتی و به کلمه‌ات، کلمه‌صدقی که به رحمت و بخشش برای پدرمان آدم (درود بر او) و نسلش پیشی گرفت و از تو خواستارم به کلمه‌ات که بر هر چیز چیره گشت و به نور جلوه‌ات که با آن بر کوه تجلّی نمودی و آن را فرو پاشیدی و موسی مدهوش درافتاد؛"
      },
      {
        "arabic" : "وَبِمَجْدِكَ الَّذِى ظَهَرَ عَلىٰ طُورِ سَيْناءَ فَكَلَّمْتَ بِهِ عَبْدَكَ وَرَسُولَكَ مُوسَى بْنَ عِمْرانَ، وَبِطَلْعَتِكَ فِى ساعِيرَ، وَظُهُورِكَ فِى جَبَلِ فارانَ، بِرَبَواتِ الْمُقَدَّسِينَ وَجُنُودِ الْمَلائِكَةِ الصَّافِّينَ، وَخُشُوعِ الْمَلائِكَةِ الْمُسَبِّحِينَ، وَبِبَرَكاتِكَ الَّتِى بارَكْتَ فِيها عَلىٰ إِبْراهِيمَ خَلِيلِكَ عَلَيْهِ السَّلامُ فِى أُمَّةِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ، وَبارَكْتَ لِإِسْحاقَ صَفِيِّكَ فِى أُمَّةِ عِيسىٰ عَلَيْهِمَا السَّلامُ، وَبارَكْتَ لِيَعْقُوبَ إِسْرائِيلِكَ فِى أُمَّةِ مُوسىٰ عَلَيْهِمَا السَّلامُ، وَبارَكْتَ لِحَبِيبِكَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ فِى عِتْرَتِهِ وَذُرِّيَّتِهِ وَأُمَّتِهِ؛",
        "farsi" : "و به بلندای جاهت که بر طور سینا نمایان شد، پس با آن، سخن گفتی با بنده و رسولت موسی بن عمران و به پرتو فروزانت در ساعیر [کوهی در حجاز] و ظهور پر فروغت در فاران [کوهی نزدیک مکه و محل مناجات پیامبر] در جایگاه بلند قدسیان و با سپاهیان صف کشیده از فرشتگان و خشوع فرشتگان تسبیح کننده و به برکاتت که بدان‌ها بر ابراهیم خلیلت (درود بر او) در امّت محمّد (درود خدا بر او و خاندانش) و بر اسحاق برگزیده‌ات در امّت عیسی (درود بر آن دو) و بر یعقوب اسرائیلت در امت موسی (درود بر آن دو) و بر محبوب خویش محمّد (درود خدا بر او و خاندانش) در عترت و فرزندانش و امّتش برکت نهادی؛"
      },
      {
        "arabic" : "اللّٰهُمَّ وَكَما غِبْنا عَنْ ذٰلِكَ وَلَمْ نَشْهَدْهُ، وَآمَنَّا بِهِ وَلَمْ نَرَهُ، صِدْقاً وَعَدْلاً، أَنْ تُصَلِّىَ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَنْ تُبارِكَ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَتَرَحَّمَ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَأَفْضَلِ ما صَلَّيْتَ وَبارَكْتَ وَتَرَحَّمْتَ عَلىٰ إِبْراهِيمَ وَآلِ إِبْراهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ فَعَّالٌ لِما تُرِيدُ وَأَنْتَ عَلىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
        "farsi" : "خدایا! و چنان‌که از آن رخدادها به دور بودیم و آن وقایع را شاهد نبودیم و به آن‌ها درحالی‌که ندیدیم ایمان آوردیم، ایمان از روی راستی و درستی، از تو خواستارم بر محمّد و خاندان محمّد درود فرستی و بر محمّد و خاندان محمّد برکت دهی و بر محمّد و خاندان محمّد بسیار مهر ورزی همچون بهترین درود و برکت و رحمتی که بر ابراهیم و خاندان ابراهیم فرستادی، تو ستوده‌ی والایی، هرچه را بخواهی انجام می‌دهی و تو بر هر چیز توانایی."
      },
      {
        "arabic" : "",
        "farsi" : "پس حاجت خود را ذکر می‌کنى و می‌گویى:"
      },
      {
        "arabic" : "اللّٰهُمَّ بِحَقِّ هٰذَا الدُّعاءِ، وَبِحَقِّ هَذِهِ الْأَسْماءِ الَّتِى لَايَعْلَمُ تَفْسِيرَها وَلَا يَعْلَمُ باطِنَها غَيْرُكَ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بِى ما أَنْتَ أَهْلُهُ وَلَا تَفْعَلْ بِى ما أَنَا أَهْلُهُ، وَاغْفِرْ لِى مِنْ ذُنُوبِى ما تَقَدَّمَ مِنْها وَما تَأَخَّرَ، وَوَسِّعْ عَلَىَّ مِنْ حَلالِ رِزْقِكَ، وَاكْفِنِى مَؤُونَةَ إِنْسانِ سَوْءٍ، وَجارِ سَوْءٍ، وَقَرِينِ سَوْءٍ، وَسُلْطانِ سَوْءٍ، إِنَّكَ عَلىٰ ما تَشاءُ قَدِيرٌ، وَبِكُلِّ شَىْءٍ عَلِيمٌ، آمِينَ رَبَّ الْعالَمِينَ.",
        "farsi" : "خدایا! به حق این دعا و به حق این نام‌هایی که تفسیر و باطن آن‌ها را جز تو کسی نمی‌داند، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که شایسته توست، نه آنچه را من سزاوارم و از گناهانم آنچه را گذشته و آنچه را خواهد آید بیامرز و بر من وسعت بخش از روزی حلالت و مرا از رنج انسان بد و همسایه بد و هم‌نشین بد و پادشاه بد کفایت کن، همانا تو بر هرچه بخواهی توانایی و به همه‌چیز دانایی، دعایم را اجابت کن ای پروردگار جهانیان."
      },
      {
        "arabic" : "",
        "farsi" : "علّامه مجلسى از کتاب «مصباح» سیّد ابن باقى نقل کرده که بعد از دعاى سمات این دعا را بخواند:"
      },
      {
        "arabic" : "اللّٰهُمَّ بِحَقِّ هٰذَا الدُّعاءِ، وَبِحَقِّ هَذِهِ الْأَسْماءِ الَّتِى لَايَعْلَمُ تَفْسِيرَها وَلَا تَأْوِيلَها وَلَا باطِنَها وَلَا ظاهِرَها غَيْرُكَ، أَنْ تُصَلِّىَ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَنْ تَرْزُقَنِى خَيْرَ الدُّنْيا وَالْآخِرَةِ.",
        "farsi" : "خدایا! به حق این دعا و به حق این نام‌هایی که نه تفسیر و تأویلش و نه باطن و ظاهرش را کسی جز تو نمی‌داند، از تو خواستارم که بر محمّد و خاندان محمّد درود فرستی و خیر دنیا و آخرت را روزی‌ام گردانی."
      },
      {
        "arabic" : "",
        "farsi" : "پس حاجات خود را بخواهد و بگوید:"
      },
      {
        "arabic" : "وَافْعَلْ بِى ما أَنْتَ أَهْلُهُ، وَلَا تَفْعَلْ بِى ما أَنَا أَهْلُهُ، وَانْتَقِمْ لِى مِنْ فُلانِ بْنِ فُلانٍ.",
        "farsi" : "با من آنچه شایسته تو است انجام ده نه آنچه سزاوار من است و انتقام مرا از فلان فرزند فلان بگیر."
      },
      {
        "arabic" : "",
        "farsi" : "و نام دشمن را بگوید؛ سپس بگوید:"
      },
      {
        "arabic" : "وَاغْفِرْ لِى مِنْ ذُ نُوبِى مَا تَقَدَّمَ مِنْها وَمَا تَأَخَّرَ،وَ لِوالِدَىَّ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ، وَوَسِّعْ عَلَىَّ مِنْ حَلالِ رِزْقِكَ، وَاكْفِنِى مَؤُونَةَ إِنْسانِ سَوْءٍ، وَجارِ سَوْءٍ، وَسُلْطانِ سَوْءٍ، وَقَرِينِ سَوْءٍ، وَيَوْمِ سَوْءٍ، وَساعَةِ سَوْءٍ، وَانْتَقِمْ لِى مِمَّنْ يَكِيدُنِى، وَمِمَّنْ يَبْغِى عَلَىَّ، وَيُرِيدُ بِى وَبِأَهْلِى وَأَوْلادِى وَ إِخْوانِى وَجِيرانِى وَقَراباتِى مِنَ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ ظُلْماً، إِنَّكَ عَلىٰ ما تَشَاءُ قَدِيرٌ، وَبِكُلِّ شَىْءٍ عَلِيمٌ، آمِينَ رَبَّ الْعالَمِينَ.",
        "farsi" : "گناهانم را آنچه بوده و آنچه خواهد بود بیامرز و پدر و مادرم و همه مردان و زنان باایمان را مشمول آمرزشت قرار داده و بر من از روزی حلالت وسعت عنایت کن و مرا از شر انسان بد و همسایه بد و پادشاه بد و هم‌نشین بد و روز بد و ساعت بد کفایت فرما و از کسی که بر من حیله می‌ورزد و بر من ستم می‌کند انتقام بگیر و هم انتقام بگیر از آن‌که بخواهد بر من و خانواده‌ام و فرزندانم و برادرانم و همسایگانم و نزدیکانم از مردان و زنان باایمان ستم روا کند، همانا تو بر آنچه بخواهی توانایی و به هر چیز دانایی، دعایم را اجابت کن ای پروردگار جهانیان."
      },
      {
        "arabic" : "اللّٰهُمَّ بِحَقِّ هٰذَا الدُّعاءِ تَفَضَّلْ عَلىٰ فُقَراءِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ بِالْغِنىٰ وَالثَّرْوَةِ، وَعَلىٰ مَرْضَى الْمُؤْمِنِينَ وَالْمُؤْمِناتِ بِالشِّفاءِ وَالصِّحَّةِ، وَعَلىٰ أَحْياءِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ بِاللُّطْفِ وَالْكَرامَةِ، وَعَلىٰ أَمْواتِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ بِالْمَغْفِرَةِ وَالرَّحْمَةِ، وَعَلىٰ مُسافِرِى الْمُؤْمِنِينَ وَالْمُؤْمِناتِ بِالرَّدِّ إِلىٰ أَوْطانِهِمْ سالمِينَ غانِمِينَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَصَلَّى اللّٰهُ عَلىٰ سَيِّدنا مُحَمَّدٍ خاتَمِ النَّبِيِّينَ وَعِتْرَتِهِ الطَّاهِرِينَ وَسَلَّمَ تَسْلِيماً كَثِيراً.",
        "farsi" : "خدایا! به حق این دعا بر تهیدستان از مردان و زنان با ایمان، توانگری و ثروت عطا فرما و بر بیماران اهل ایمان از مردان و زنان بهبودی و تندرستی ببخش و بر مؤمنین و مؤمنات در قید حیات با لطف و کرامت و بر مؤمنین و مؤمنات از دنیا رفته با آمرزش و رحمت و بر مؤمنین و مؤمنات سفر کرده با برگشت به وطن‌های خویش در لباس سلامت و بهره‌مندی عنایت فرما، به رحمتت ای مهربان‌ترین مهربانان و درود خدا بر سرور ما، محمّد پایان‌بخش پیامبران و بر خاندان پاکش و هم سلام بسیار خدا بر ایشان."
      },
      {
        "arabic" : "",
        "farsi" : "ابن فهد حلّی فرموده است: پس از دعای سمات مستحب است بگویی: (و به جاى کذا و کذا حاجت خود را بخواهد)"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِحُرْمَةِ هٰذَا الدُّعاءِ، وَبِما فاتَ مِنْهُ مِنَ الْأَسْماءِ، وَبِما يَشْتَمِلُ عَلَيْهِ مِنَ التَّفْسِيرِ وَالتَّدْبِيرِ الَّذِى لَايُحِيطُ بِهِ إِلّا أَنْتَ، أَنْ تَفْعَلَ بِى كَذا وَكذا.",
        "farsi" : "خدایا! از تو درخواست می‌کنم به احترام این دعا و به آنچه از نام‌هایت که در آن نیامده و به آنچه در بردارد از تفسیر و تدبیری که جز تو کسی بر آن احاطه ندارد که با من چنین و چنان کنی. (و به جاى چنین و چنان حاجت خود را بخواهد)"
      }
    ]
  },
  {
    "title" : "دعای بخشش گناهان",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ رَبَّ شَهْرِ رَمْضانَ الَّذِى أَنْزَلْتَ فِيهِ الْقُرْآنَ، وَافْتَرَضْتَ عَلَىٰ عِبادِكَ فِيهِ الصِّيامَ، صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَارْزُقْنِى حَجَّ بَيْتِكَ الْحَرامِ فِى عامِى هٰذَا وَ فِى كُلِّ عامٍ، وَاغْفِر لِى تِلْكَ الذُّنُوبَ الْعِظامَ، فَإِنَّهُ لَايَغْفِرُها غَيْرُكَ يَا رَحْمٰنُ يَا عَلَّامُ.",
        "farsi" : "خدایا، پروردگار ماه رمضان‌ که قرآن را در آن فرو فرستادی و روزه را در آن بر بندگانت واجب نمودی، بر محمّد و خاندان محمّد درود فرست و زیارت خانه‌ات را در این سال و در هر سال نصیب من فرما و برایم بیامرز گناهان بزرگی را که آن‌ها را جز تو نیامرزد، ای بخشاینده، ای دارای دانش بی‌پایان."
      }
    ]
  },
  {
    "reciter" : "مرحوم عباس صالحی",
    "title" : "دعای سحر معروف",
    "audio" : "sahar_salehi.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ بَهائِكَ بِأَبْهاهُ وَ كُلُّ بَهائِكَ بَهِيٌّ، اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِبَهائِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ جَمالِكَ بِأَجْمَلِهِ وَ كُلُّ جَمالِكَ جَمِيلٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِجَمالِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ جَلالِكَ بِأَجَلِّهِ وَ كُلُّ جَلالِكَ جَلِيلٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِجَلالِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ عَظَمَتِكَ بِأَعْظَمِها وَ كُلُّ عَظَمَتِكَ عَظِيمَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِعَظَمَتِكَ كُلِّها.",
        "farsi" : "خدایا، از تو درخواست می‌کنم به‌حق زیباترین مرتبه از زیبایی‌ات و همه مراتب زیبایی‌ات زیباست، خدایا از تو درخواست می‌کنم به‌حق همه مراتب زیبایی‌ات. خدایا از تو درخواست می‌کنم به‌حق نیکوترین مرتبه از جمالت و همه مراتب جمال تو نیکوست، خدایا از تو درخواست می‌کنم به‌حق همه مراتب جمالت. خدایا از تو درخواست می‌کنم به‌حق برجسته‌ترین مرتبه از جلالت و همه مراتب جلال تو برجسته است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب جلالت. خدایا از تو درخواست می‌کنم به‌حق بالاترین مرتبه از عظمتت و همه مراتب عظمتت عظیم است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب عظمتت."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ نُورِكَ بِأَنْوَرِهِ وَ كُلُّ نُورِكَ نَيِّرٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِنُورِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ رَحْمَتِكَ بِأَوْسَعِها وَ كُلُّ رَحْمَتِكَ واسِعَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِرَحْمَتِكَ كُلِّها. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ كَلِماتِكَ بِأَتَمِّها وَ كُلُّ كَلِماتِكَ تامَّةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِكَلِماتِكَ كُلِّها؛",
        "farsi" : "خدایا از تو درخواست می‌کنم به‌حق نورانی‌ترین مرتبه از نورت و همه مراتب نور تو نورانی است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب نورت. خدایا از تو درخواست می‌کنم به‌حق گسترده‌ترین مرتبه از رحمتت و همه مراتب رحمتت گسترده است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب رحمتت. خدایا از تو درخواست می‌کنم به‌حق کامل‌ترین مرتبه از مراتب کلماتت و همه مراتب کلماتت کامل است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب کلماتت؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ كَمالِكَ بِأَكْمَلِهِ وَ كُلُّ كَمالِكَ كامِلٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِكَمالِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ أَسْمائِكَ بِأَكْبَرِها وَ كُلُّ أَسْمائِكَ كَبِيرَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِأَسْمائِكَ كُلِّها. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ عِزَّتِكَ بِأَعَزِّها وَكُلُّ عِزَّتِكَ عَزِيزَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِعِزَّتِكَ كُلِّها. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ مَشِيئَتِكَ بِأَمْضاها وَ كُلُّ مَشِيئَتِكَ ماضِيَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمَشِيئَتِكَ كُلِّها.",
        "farsi" : "خدایا، از تو درخواست می‌کنم به‌حق کامل‌ترین مرتبه از کمالت و همه مراتب کمالت کامل است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب کمالت. خدایا از تو درخواست می‌کنم به‌حق بزرگ‌ترین مرتبه از نام‌هایت و همه مراتب نام‌هایت بزرگ است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب نام‌هایت. خدایا از تو درخواست می‌کنم به‌حق عزیزترین مرتبه از عزّتت و همه مراتب عزّتت عزیز است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب عزتت. خدایا از تو درخواست می‌کنم به‌حق نافذترین مرتبه اراده‌ات و همه مراتب اراده‌ات نافذ است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب اراده‌ات."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ قُدْرَتِكَ بِالْقُدْرَةِ الَّتِى اسْتَطَلْتَ بِها عَلَىٰ كُلِّ شَىْءٍ وَ كُلُّ قُدْرَتِكَ مُسْتَطِيلَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِقُدْرَتِكَ كُلِّها. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ عِلْمِكَ بِأَنْفَذِهِ وَ كُلُّ عِلْمِكَ نافِذٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِعِلْمِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ قَوْلِكَ بِأَرْضاهُ وَ كُلُّ قَوْلِكَ رَضِيٌّ، اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِقَوْلِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ مَسائِلِكَ بِأَحَبِّها إِلَيْكَ وَ كُلُّهٰا إِلَيْكَ حَبِيبَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمَسائِلِكَ كُلِّها؛",
        "farsi" : "خدایا از تو درخواست می‌کنم به‌حق قدرتت که بر همه موجودات احاطه دارد و همه قدرتت بر تمام موجودات احاطه دارد، خدایا از تو درخواست می‌کنم به‌حق همه مراتب قدرتت. خدایا از تو درخواست می‌کنم به‌حق نافذترین مرتبه از مراتب علمت و همه مراتب علمت نافذ است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب علمت. خدایا از تو درخواست می‌کنم به‌حق پسندیده‌ترین مرتبه از گفتارت و همه مراتب گفتار تو پسندیده است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب گفتارت. خدایا از تو درخواست می‌کنم به‌حق محبوب‌ترین مرتبه از خواسته‌هایت نزد تو و همه مراتب خواسته‌هایت محبوب است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب خواسته‌هایت؛"
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ شَرَفِكَ بِأَشْرَفِهِ وَ كُلُّ شَرَفِكَ شَرِيفٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِشَرَفِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ سُلْطانِكَ بِأَدْوَمِهِ وَ كُلُّ سُلْطانِكَ دَائِمٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِسُلْطانِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ مُلْكِكَ بِأَفْخَرِهِ وَ كُلُّ مُلْكِكَ فاخِرٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمُلْكِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ عُلُوِّكَ بِأَعْلاهُ وَ كُلُّ عُلُوِّكَ عالٍ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِعُلُوِّكَ كُلِّهِ.",
        "farsi" : "خدایا، از تو درخواست می‌کنم به‌حق شریف‌ترین مرتبه از شرفت و همه مراتب شرف تو شریف است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب شرفت. خدایا از تو درخواست می‌کنم به‌حق پایدارترین مرتبه از سلطنتت و همه مراتب سلطنت تو پایدار است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب سلطنتت. خدایا از تو درخواست می‌کنم به‌حق باافتخارترین مرتبه از فرمانروایی‌ات و همه مراتب فرمانروایی‌ات با افتخار است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب فرمانروایی‌ات. خدایا از تو درخواست می‌کنم به‌حق برترین مرتبه از برتری‌ات و همه مراتب برتری‌ات برتر است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب برتری‌ات."
      },
      {
        "arabic" : "اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ مَنِّكَ بِأَ قْدَمِهِ وَ كُلُّ مَنِّكَ قَدِيمٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمَنِّكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ آياتِكَ بِأَكْرَمِها وَ كُلُّ آياتِكَ كَرِيمَةٌ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بآياتِكَ كُلِّها. اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِما أَنْتَ فِيهِ مِنَ الشَّأْنِ وَالْجَبَرُوتِ وَ أَسْأَلُكَ بِكُلِّ شَأْنٍ وَحْدَهُ وَ جَبَرُوتٍ وَحْدَها، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِما تُجِيبُنِى بِهِ حِينَ أَسْأَلُكَ فَأَجِبْنِى يَا اللّٰهُ.",
        "farsi" : "خدایا از تو درخواست می‌کنم به‌حق دیرینه‌ترین مرتبه از کرمت و همه مراتب کرمت دیرینه است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب کرمت. خدایا از تو درخواست می‌کنم به‌حق گرامی‌ترین مرتبه از نشانه‌هایت و همه مراتب نشانه‌هایت گرامی است، خدایا از تو درخواست می‌کنم به‌حق همه مراتب نشانه‌هایت. خدایا از تو درخواست می‌کنم به‌حق آنچه از جاه و جبروت که در آنی و از تو می‌خواهم به‌حق هر جاه به تنهایی و به‌حق هر جبروت به تنهایی، خدایا از تو درخواست می‌کنم به‌حق آنچه اجابت می‌کنی مرا به آن هنگامی که از تو درخواست می‌کنم پس مرا اجابت کن ای خدا."
      }
    ]
  },
  {
    "title" : "دعای سحر دیگر",
    "reciter" : "",
    "audio" : "sahar_digar.mp3",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "يَا عُدَّتِى فِى كُرْبَتِى، وَ يَا صاحِبِى فِى شِدَّتِى، وَ يَا وَلِيِّى فِى نِعْمَتِى، وَ يَا غايَتِى فِى‌رَغْبَتِى، أَنْتَ السّاتِرُ عَوْرَتِى، وَالْمُؤْمِنُ رَوْعَتِى، وَالْمُقِيلُ عَثْرَتِى، فَاغْفِرْ لِى خَطِيئَتِى. اللّٰهُمَّ إِنِّى أَسْأَلُكَ خُشُوعَ الْإِيمانِ قَبْلَ خُشُوعِ الذُلِّ فِى النَّارِ، يَا واحِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، يَا مَنْ يُعْطِى مَنْ سَأَلَهُ تَحَنُّناً مِنْهُ وَ رَحْمَةً، وَ يَبْتَدِئُ بِالْخَيْرِ مَنْ لَمْ يَسْأَلْهُ تَفَضُّلاً مِنْهُ وَ كَرَماً، بِكَرَمِكَ الدَّائِمِ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ هَبْ لِى رَحْمَةً واسِعَةً جامِعَةً أَبْلُغُ بِها خَيْرَ الدُّنْيا وَالْآخِرَةِ. اللّٰهُمَّ إِنِّى أَسْتَغْفِرُكَ لِما تُبْتُ إِلَيْكَ مِنْهُ ثُمَّ عُدْتُ فِيهِ، وَأَسْتَغْفِرُكَ لِكُلِّ خَيْرٍ أَرَدْتُ بِهِ وَجْهَكَ فَخالَطَنِى فِيهِ مَا لَيْسَ لَكَ؛",
        "farsi" : "ای توشه‌ام در اندوه بسیار، ای همراهم در سختی‌ها، ای سرپرستم در گاه نعمت، ای هدفم در میل و رغبت، تو پوشاننده زشتی منی، تو ایمنی‌بخش هراس منی، تو درگذرنده از لغزش منی، پس خطایم را بیامرز. خدایا، از تو فروتنی ایمان را پیش از خواری در دوزخ خواستارم، ای یگانه، ای یکتا، ای تکیه‌گاه حاجات، ای که نزاده و زاده نشده و هیچ همتایی ندارد، ای آن‌که از روی محبت و رحمت به کسی که از او بخواهد عطا می‌کند و از روی فضل و کرم بر کسی که از او درخواست نکرد شروع به خیر می‌نماید، به‌حق کرم جاودانت بر محمّد و خاندان محمّد درود فرست و مرا رحمت گسترده و فراگیر بخش که به سبب آن به خیر دنیا و آخرت برسم. خدایا از تو آمرزش می‌جویم، برای گناهانی که پس از توبه از آن‌ها، دوباره مرتکب آن‌ها شدم و از تو درخواست بخشش می‌کنم، برای هر عمل خیری که خالصانه برای تو انجام دادم، ولی آنچه برای رضای تو نبود آمیخته به آن شد؛"
      },
      {
        "arabic" : "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاعْفُ عَنْ ظُلْمِى وَ جُرْمِى بِحِلْمِكَ وَ جُودِكَ يَا كَرِيمُ، يَا مَنْ لَايَخِيبُ سائِلُهُ، وَ لَا يَنْفَدُ نائِلُهُ، يَا مَنْ عَلا فَلا شَىْءَ فَوْقَهُ، وَ دَنا فَلا شَىْءَ دُونَهُ، صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَارْحَمْنِى يَا فالِقَ الْبَحْرِ لِمُوسَى، اللَّيْلَةَ اللَّيْلَةَ اللَّيْلَةَ، السّاعَةَ السّاعَةَ السّاعَةَ. اللّٰهُمَّ طَهِّرْ قَلْبِى مِنَ النِّفاقِ، وَ عَمَلِى مِنَ الرِّياءِ، وَ لِسانِى مِنَ الكِذْبِ، وَ عَيْنِى مِنَ الْخِيانَةِ، فَإِنَّكَ تَعْلَمُ خائِنَةَ الْأَعْيُنِ وَ مَا تُخْفِى الصُّدُورُ، يَا رَبِّ هٰذَا مَقامُ الْعائِذِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْمُسْتَجِيرِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْمُسْتَغِيثِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْهارِبِ إِلَيْكَ مِنَ النَّارِ، هٰذَا مَقامُ مَنْ يَبُوءُ لَكَ بِخَطِيئَتِهِ، وَ يَعْتَرِفُ بِذَنْبِهِ، وَ يَتُوبُ إِلىٰ رَبِّهِ، هٰذَا مَقامُ الْبائِسِ الْفَقِيرِ، هٰذَا مَقامُ الْخائِفِ الْمُسْتَجِيرِ، هٰذَا مَقامُ الْمَحْزُونِ الْمَكْرُوبِ؛",
        "farsi" : "خدایا؛ بر محمّد و خاندان محمّد درود فرست و از ستم و گناهم به بردباری و جودت درگذر، ای کریم، ای که گدایش را محروم نمی‌کند و عطایش پایان ندارد، ای که برتر است و چیزی برتر از او نیست و نزدیک است و چیزی نزدیک‌تر از او نمی‌باشد، خدایا بر محمّد و خاندان محمّد درود فرست، ای شکافنده‌ی دریای پیش روی موسی، همین شب، همین شب، همین شب، همین ساعت، همین ساعت، همین ساعت، خدایا دلم را از دورویی و کردارم را از ریا، زبانم را از دروغ و دیده‌ام را از خیانت پاک کن، همانا تو از خیانت دیده‌ها و آنچه در سینه‌ها نهان است خبرداری، پروردگارا، این است جایگاه پناهنده به تو از آتش، این است جایگاه پناه‌خواه از تو از آتش، این است جایگاه دادخواه از تو از آتش، این است جایگاه گریزان به‌سوی تو از آتش، این است جایگاه کسی که از خطایش به تو بازگشته و به گناهش اعتراف می‌کند و به‌سوی پروردگارش توبه می‌نماید، این است جایگاه بینوای تهیدست، این است جایگاه هراسنده پناه‌جو، این است جایگاه اندوهناک غمگین؛"
      },
      {
        "arabic" : "هٰذَا مَقامُ الْمَغْمُومِ الْمَهْمُومِ، هٰذَا مَقامُ الْغَرِيبِ الْغَرِيقِ، هٰذَا مَقامُ الْمُسْتَوْحِشِ الْفَرِقِ، هٰذَا مَقامُ مَنْ لَايَجِدُ لِذَنْبِهِ غافِراً غَيْرَكَ، وَ لَا لِضَعْفِهِ مُقَوِيّاً إِلّا أَنْتَ، وَ لَا لِهَمِّهِ مُفَرِّجاً سِواكَ، يَا اللّٰهُ يَا كَرِيمُ لَاتُحْرِقْ وَجْهِى بِالنَّارِ بَعْدَ سُجُودِى لَكَ وَ تَعْفِيرِى بِغَيرِ مَنٍّ مِنِّى عَلَيْكَ بَلْ لَكَ الْحَمْدُ وَالْمَنُّ وَالتَّفَضُّلُ عَلَىَّ، ارْحَمْ أَيْ رَبِّ أَيْ رَبِّ أَيْ رَبِّ",
        "farsi" : "[بگوید تا آنکه نفس قطع شود]این است جایگاه دلگیر افسرده، این است جایگاه غریب غرق شده، این است جایگاه ترسنده هراسان، این است جایگاه کسی که برای گناهش آمرزگاری جز تو نیابد و توان‌بخشی برای ناتوانی‌اش جز تو پیدا نکند و برای اندوهش برگزیده‌ای جز تو نبیند، ای خدا ای کریم، چهره‌ام را به آتش مسوزان، آن هم پس از سجده‌ام برای تو و به خاک ساییدن رویم به درگاهت، بی‌آنکه منّتی از من بر تو باشد، بلکه تو را بر من سپاس و منّت و تفضّل است؛ رحم کن پروردگارا، پروردگارا، پروردگارا؛"
      },
      {
        "arabic" : "ضَعْفِي، وَ قِلَّةَ حِيلَتِى، وَ رِقَّةَ جِلْدِى، وَ تَبَدُّدَ أَوْصالِى، وَ تَناثُرَ لَحْمِى وَ جِسْمِى وَ جَسَدِى، وَ وَحْدَتِى وَ وَحْشَتِى فِى قَبْرِى وَ جَزَعِى مِنْ صَغِيرِ الْبَلاءِ، أَسْأَلُكَ يَا رَبِّ قُرَّةَ الْعَيْنِ وَالاغْتِباطَ يَوْمَ الْحَسْرَةِ وَالنَّدامَةِ، بَيِّضْ وَجْهِى يَا رَبِّ يَوْمَ تَسْوَدُّ الْوُجُوهُ، آمِنِّى مِنَ الْفَزَعِ الْأَكْبَرِ، أَسْأَلُكَ الْبُشْرىٰ يَوْمَ تُقَلَّبُ الْقُلُوبُ وَالْأَبْصارُ، وَالْبُشْرىٰ عِنْدَ فِراقِ الدُّنْيا. الْحَمْدُ لِلّٰهِ الَّذِى أَرْجُوهُ عَوْناً لِى فِى حَياتِى، وَ أُعِدُّهُ ذُخْراً لِيَوْمِ فاقَتِى. الْحَمْدُ لِلّٰهِ الَّذِى أَدْعُوهُ وَ لَا أَدْعُو غَيْرَهُ، وَ لَوْ دَعَوْتُ غَيْرَهُ لَخَيَّبَ دُعائِى. الْحَمْدُ لِلّٰهِ الَّذِى أَرْجُوهُ وَ لَا أَرْجُو غَيْرَهُ، وَ لَوْ رَجَوْتُ غَيْرَهُ لَأَخْلَفَ رَجائِى؛",
        "farsi" : "[رحم کن پروردگارا، پروردگارا، پروردگارا] به ناتوانی‌ام و کمی تدبیرم و نازکی پوستم و از هم گسیختن بندهایم و از هم پاشیدن گوشت و بدن و پیکرم و تنهایی و هراسم در قبر و بی‌تابی‌ام از بلای کوچک، از تو درخواست می‌کنم، پروردگارا، ای نور چشمم و خوشحالی روز اندوه و ندامتم، پروردگارا چهره‌ام را سپید کن آن روز که چهره‌ها سیاه می‌شود، از هول بزرگ‌تر امانم ده، از تو درخواست مژده می‌کنم برای روزی که دل‌ها و دیده‌ها زیرورو می‌شود و به هنگام جدا شدن از دنیا خواهان بشارتم ده، سپاس خدای را که به یاری او در زندگی‌ام امیدوارم و او را چونان اندوخته روز تهیدستی‌ام مهیا می‌سازم، سپاس خدای را که او را می‌خوانم و جز او را نمی‌خوانم، اگر جز او را می‌خواندم، خواندنم بی‌پاسخ می‌ماند، سپاس خدای را که به او امید می‌بندم و به غیرش امید ندارم، اگر به جز او امید می‌بستم، امیدم ناامید می‌شد؛"
      },
      {
        "arabic" : "الْحَمْدُ لِلّٰهِ الْمُنْعِمِ الْمُحْسِنِ الْمُجْمِلِ الْمُفْضِلِ ذِى الْجَلالِ وَالْإِكْرامِ، وَ لِىُّ كُلِّ نِعْمَةٍ، وَ صاحِبُ كُلِّ حَسَنَةٍ، وَ مُنْتَهىٰ كُلِّ رَغْبَةٍ، وَ قاضِى كُلِّ حاجَةٍ. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَارْزُقْنِى الْيَقِينَ وَ حُسْنَ الظَّنِّ بِكَ، وَ أَثْبِتْ رَجاءَكَ فِى قَلْبِى، وَاقْطَعْ رَجائِى عَمَّنْ سِواكَ حَتَّىٰ لَا أَرْجُوَ غَيْرَكَ وَ لَا أَثِقَ إِلّا بِكَ، يَا لَطِيفاً لِما تَشاءُ الْطُفْ لِى فِى جَمِيعِ أَحْوالِى بِما تُحِبُّ وَ تَرْضىٰ، يَا رَبِّ إِنِّى ضَعِيفٌ عَلَى النَّارِ فَلا تُعَذِّبْنِى بِالنَّارِ، يَا رَبِّ ارْحَمْ دُعائِى وَ تَضَرُّعِى وَ خَوْفِى وَ ذُلِّى وَ مَسْكَنَتِى وَ تَعْوِيذِى وَ تَلْوِيذِى؛",
        "farsi" : "سپاس خدای را، خدای نعمت‌بخش نیکوکار زیباکردار فزون‌بخش دارای بزرگی و اکرام، سرآغاز هر نعمت و صاحب هر خوبی و نهایت هر رغبت و برآورنده هر نیاز. خدایا بر محمّد و خاندان محمّد درود فرست و باور نیکو و خوش‌گمانی به خویش را نصیبم کن و امیدت را در دلم استوار گردان و رشته امیدم را از غیر خودت بِبُر تا به غیر تو امید نبندم و جز به تو اعتماد ننمایم، ای لطف کننده به هر موجودی که خواهی، در همه احوالم آن‌گونه که می‌پسندی و خشنود می‌شوی به من لطف کن، بار پروردگارا در برابر آتش ناتوانم، پس مرا به آتش کیفر مکن، پروردگارا به دعا و زاری و ترس و خواری و مسکنت و پناهندگی و پناه‌جویی‌ام رحم فرما؛"
      },
      {
        "arabic" : "يَا رَبِّ إِنِّى ضَعِيفٌ عَنْ طَلَبِ الدُّنْيا وَ أَنْتَ واسِعٌ كَرِيمٌ، أَسْأَلُكَ يَا رَبِّ بِقُوَّتِكَ عَلَىٰ ذٰلِكَ، وَ قُدْرَتِكَ عَلَيْهِ، وَ غِناكَ عَنْهُ، وَ حاجَتِى إِلَيْهِ، أَنْ تَرْزُقَنِى فِى عامِى هٰذَا، وَ شَهْرِى هٰذَا، وَ يَوْمِى هٰذَا، وَ ساعَتِى هٰذِهِ رِزْقاً تُغْنِينِى بِهِ عَنْ تَكَلُّفِ مَا فِى أَيْدِى النّاسِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ، أَيْ رَبِّ مِنْكَ أَطْلُبُ، وَ إِلَيْكَ أَرْغَبُ، وَ إِيّاكَ أَرْجُو، وَ أَنْتَ أَهْلُ ذٰلِكَ لَا أَرْجُو غَيْرَكَ وَ لَا أَثِقُ إِلّا بِكَ يَا أَرْحَمَ الرَّاحِمِينَ، أَيْ رَبِّ ظَلَمْتُ نَفْسِى فَاغْفِرْ لِى وَارْحَمْنِى وَ عافِنِى، يَا سامِعَ كُلِّ صَوْتٍ، وَ يَا جامِعَ كُلِّ فَوْتٍ، وَ يَا بارِئَ النُّفُوسِ بَعْدَ الْمَوْتِ، يَا مَنْ لَا تَغْشاهُ الظُّلُماتُ، وَ لَا تَشْتَبِهُ عَلَيْهِ الْأَصْواتُ، وَ لَا يَشْغَلُهُ شَىْءٌ عَنْ شَىْءٍ، أَعْطِ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ أَفْضَلَ مَا سَأَلَكَ، وَ أَفْضَلَ مَا سُئِلْتَ لَه، وَ أَفْضَلَ مَا أَنْتَ مَسْؤُولٌ لَهُ إِلىٰ يَوْمِ الْقِيامَةِ، وَ هَبْ لِىَ الْعافِيَةَ حَتَّىٰ تُهَنِّئَنِى الْمَعِيشَةَُ، وَاخْتِمْ لِى بِخَيْرٍ حَتَّىٰ لَا تَضُرَّنِى الذُّنُوبُ؛",
        "farsi" : "ای پروردگار؛ من از طلب دنیا درمانده‌ام و تو وسعت بخش و کریمی، از تو درخواست می‌کنم پروردگارا به توانایی‌ات بر این کار و نیرویت بر آن و بی‌نیازی‌ات از آن و نیاز من به آن‌که در این سال و این ماه و این روز و این ساعت روزی نصیبم کنی که به سبب آن از به زحمت افتادن نسبت به آنچه در اختیار مردم است بی‌نیازم نمایی، آری از روزی حلال و پاکیزه‌ات روزی‌ام کن، ای پروردگارم از تو درخواست می‌کنم و به‌سوی تو میل می‌نمایم و به تو امید دارم که تو سزاوار آنی و به غیر تو امید نمی‌بندم و جز تو به کسی اطمینان نمی‌نمایم، ای مهربان‌ترین مهربانان، پروردگارا بر خود ستم کردم، پس مرا بیامرز و به من رحم کن، و سلامت کاملم بخش، ای شنونده هر صدا، ای جمع‌آورنده هرچه از دست رفته، ای آفریننده جان‌ها پس از مرگ، ای که تاریکی‌ها او را نپوشاند و صداها بر او مشتبه نشود و چیزی او را از چیز دیگر منصرف نکند، به محمّد (درود خدا بر او و خاندانش) عطا کن برترین چیزی را که از تو خواسته و برترین چیزی را که از تو درخواست شده و برترین چیزی را که از تو برای او تا روز قیامت درخواست شود و مرا تندرستی کامل عنایت فرما تا زندگی برایم گوارا باشد و کارم را به خیر پایان ده تا گناهانم به من زیانی نرساند؛"
      },
      {
        "arabic" : "اللّٰهُمَّ رَضِّنِى بِما قَسَمْتَ لِى حَتَّىٰ لَا أَسْأَلَ أَحَداً شَيْئاً. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَافْتَحْ لِى خَزائِنَ رَحْمَتِكَ، وَارْحَمْنِى رَحْمَةً لَا تُعَذِّبُنِى بَعْدَها أَبَداً فِى الدُّنْيا وَالْآخِرَةِ، وَارْزُقْنِى مِنْ فَضْلِكَ الْواسِعِ رِزْقاً حَلالاً طَيِّباً لَا تُفْقِرُنِى إِلىٰ أَحَدٍ بَعْدَهُ سِواكَ، تَزِيدُنِى بِذٰلِكَ شُكْراً، وَ إِلَيْكَ فاقَةً وَ فَقْراً، وَ بِكَ عَمَّنْ سِواكَ غِنىً وَ تَعَفُّفاً، يَا مُحْسِنُ يَا مُجْمِلُ يَا مُنْعِمُ يَا مُفْضِلُ يَا مَلِيكُ يَا مُقْتَدِرُ صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاكْفِنِى الْمُهِمَّ كُلَّهُ، وَاقْضِ لِى بِالْحُسْنىٰ، وَ بارِكْ لِى فِى جَمِيعِ أُمُورِى وَاقْضِ لِى جَمِيعَ حَوائِجِى. اللّٰهُمَّ يَسِّرْ لِى مَا أَخافُ تَعْسِيرَهُ فَإِنَّ تَيْسِيرَ مَا أَخافُ تَعْسِيرَهُ عَلَيْكَ سَهْلٌ يَسِيرٌ، وَ سَهِّلْ لِى مَا أَخافُ حُزُونَتَهُ، وَ نَفِّسْ عَنِّى مَا أَخافُ ضِيقَهُ، وَ كُفَّ عَنِّى مَا أَخافُ هَمَّهُ، وَاصْرِفْ عَنِّى مَا أَخافُ بَلِيَّتَهُ يَا أَرْحَمَ الرَّاحِمِينَ؛",
        "farsi" : "خدایا؛ به آنچه نصیبم فرمودی خشنودم ساز تا چیزی از کسی نخواهم. خدایا بر محمّد و خاندان محمّد درود فرست و خزانه‌های رحمتت را به رویم باز کن و به من رحم کن رحمتی که هرگز پس از آن، در دنیا و آخرت عذابم نکنی و از فضل گسترده‌ات روزی حلال پاکیزه‌ای نصیبم فرما که پس از آن به احدی جز خود نیازمندم نکنی و به سبب آن رزق و روزی بر سپاسم بیفزایی و درماندگی نیازم را به‌جانب خود زیاد کنی و به تو بی‌نیازی و خویشتن‌داری‌ام از غیر تو افزون گردد، ای نیکوکار، ای زیباکردار، ای نعمت‌بخش، ای افزون‌ده، ای زمامدار، ای توانا، بر محمّد و خاندان محمّد درود فرست و همه کارهای مهم ما را کفایت فرما و بر من به حسن عاقبت داوری کن و در همه امور به من برکت بخش و تمام حاجاتم را برآور. خدایا سختی آنچه را می‌ترسم بر من آسان کن، به‌یقین آسان کردن آنچه من از سختی‌اش می‌هراسم بر تو هموار و ساده است و آنچه از ناهمواری‌اش می‌ترسم بر من هموار ساز و آنچه از تنگی‌اش وحشت دارم، از من بردار و آنچه را از اندوهش ترسانم، از من بازدار و آنچه را از بلایش خوفناکم، از من بازگردان، ای مهربان‌ترین مهربانان؛"
      },
      {
        "arabic" : "اللّٰهُمَّ امْلَأْ قَلْبِى حُبّاً لَكَ، وَ خَشْيَةً مِنْكَ، وَ تَصْدِيقاً لَكَ، وَ إِيماناً بِكَ، وَ فَرَقاً مِنْكَ، وَ شَوْقاً إِلَيْكَ، يَا ذَا الْجَلالِ وَالْإِكْرامِ. اللّٰهُمَّ إِنَّ لَكَ حُقُوقاً فَتَصَدَّقْ بِها عَلَىَّ، وَ لِلنَّاسِ قِبَلِى تَبِعاتٌ فَتَحَمَّلْها عَنِّى، وَ قَدْ أَوْجَبْتَ لِكُلِّ ضَيْفٍ قِرىً وَ أَنَا ضَيْفُكَ فَاجْعَلْ قِراىَ اللَّيْلَةَ الْجَنَّةَ، يَا وَهّابَ الْجَنَّةِ، يَا وَهّابَ الْمَغْفِرَةِ، وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلّا بِكَ.",
        "farsi" : "خدایا؛ دلم را از محبت به حضرتت و ترس از خویش و باور به خود و ایمان به هستی‌ات و هراس از خود و شوق به سویت آکنده کن، ای دارای بزرگی و بزرگواری. خدایا تو را بر من حقوقی است، آن‌ها را بر من ببخش و هم برای مردم بر عهده من ستم‌های ناخواسته‌ای است، ادای آن‌ها را از جانب من بر عهده گیر، تو برای هر میهمانی پذیرایی واجب کردی و من میهمان توأم پس پذیرایی مرا در این شب بهشت قرار ده، ای بخشنده بهشت، ای بخشاینده آمرزش، جنبش و نیرویی جز به تو نیست."
      }
    ]
  },
  {
    "title" : "دعای روز شنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "بِسْمِ اللهِ الَّذِی لا أَرْجُو اِلّا فَضْلَهُ وَ لا أَخْشَى اِلّا عَدْلَهُ وَ لا أَعْتَمِدُ اِلّا قَوْلَهُ وَ لا أُمْسِکُ اِلّا بِحَبْلِهِ بِکَ أَسْتَجِیرُ یَا ذَا الْعَفْوِ وَ الرِّضْوَانِ مِنَ الظُّلْمِ وَ الْعُدْوَانِ وَ مِنْ غِیَرِ الزَّمَانِ وَ تَوَاتُرِ الْأَحْزَانِ وَ طَوَارِقِ الْحَدَثَانِ وَ مِنِ انْقِضَاءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَ الْعُدَّةِ وَ إِیَّاکَ أَسْتَرْشِدُ لِمَا فِیهِ الصَّلاحُ وَ الْإِصْلاحُ وَ بِکَ أَسْتَعِینُ فِیمَا یَقْتَرِنُ بِهِ النَّجَاحُ وَ الْإِنْجَاحُ وَ إِیَّاکَ أَرْغَبُ فِی لِبَاسِ الْعَافِیَةِ وَ تَمَامِهَا وَ شُمُولِ السَّلامَةِ وَ دَوَامِهَا وَ أَعُوذُ بِکَ یَا رَبِّ مِنْ هَمَزَاتِ الشَّیَاطِینِ وَ أَحْتَرِزُ بِسُلْطَانِکَ مِنْ جَوْرِ السَّلاطِینِ،",
        "farsi" : "به نام خدایى که جز به فضل و بخشش او امید نبستم، و جز از عدالت او نهراسم، و جز به سخن او اعتماد نمی‌کنم، و جز به ریسمانش چنگ نزنم، تنها به تو پناه می‌آورم اى خداى بخشایشگر مهربان از ستم و دشمنى، و مصائب روزگار و اندوه هاى پیاپى و پیش‏آمدهاى ناگوار دوران و از گذشت عمر پیش از مهیّا شدن‏ و توشه برداشتن و تنها از تو راهنمائى می‌جویم به سوى آنچه خیر و صلاح من در آن است و فقط از تو یارى می‌خواهم‏ در آنچه پیروزى و رستگارى با آن همراه است، و در پوشیدن لباس عافیت و کمال آن و فراگیرى سلامتى و دوام آن تنها به تو دل می‌بندم و به تو پناه می‌آورم اى پروردگار من از وسوسه‏ هاى شیاطین و به یارى سلطنت تو دورى می‌جویم از ستم پادشاهان"
      },
      {
        "arabic" : "فَتَقَبَّلْ مَا کَانَ مِنْ صَلاتِی وَ صَوْمِی وَ اجْعَلْ غَدِی وَ مَا بَعْدَهُ أَفْضَلَ مِنْ سَاعَتِی وَ یَوْمِی وَ أَعِزَّنِی فِی عَشِیرَتِی وَ قَوْمِی وَ احْفَظْنِی فِی یَقَظَتِی وَ نَوْمِی فَأَنْتَ اللهُ خَیْرٌ حَافِظا وَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ اللهُمَّ إِنِّی أَبْرَأُ إِلَیْکَ فِی یَوْمِی هَذَا وَ مَا بَعْدَهُ مِنَ الْآحَادِ مِنَ الشِّرْکِ وَ الْإِلْحَادِ وَ أُخْلِصُ لَکَ دُعَائِی تَعَرُّضا لِلْإِجَابَةِ وَ أُقِیمُ عَلَى طَاعَتِکَ رَجَاءً لِلْإِثَابَةِ فَصَلِّ عَلَى مُحَمَّدٍ خَیْرِ خَلْقِکَ الدَّاعِی إِلَى حَقِّکَ وَ أَعِزَّنِی بِعِزِّکَ الَّذِی لا یُضَامُ وَ احْفَظْنِی بِعَیْنِکَ الَّتِی لا تَنَامُ وَ اخْتِمْ بِالانْقِطَاعِ إِلَیْکَ أَمْرِی وَ بِالْمَغْفِرَةِ عُمْرِی إِنَّکَ أَنْتَ الْغَفُورُ الرَّحِیمُ",
        "farsi" : "پس آنچه از نماز و روزه‏ ام صورت گرفته پذیرا باش و فردا و روزهاى پس از آن مرا بهتر از این ساعت و امروزم قرار ده و مرا در بین خویشاوندان و بستگانم عزیز گردان، و در بیدارى و خواب نگهدارم باش، چرا که تویى خدا و بهترین نگهدار و تویى مهربان‏‌ترین مهربانان. خدایا من در امروزم و یکشنبه‏ هاى دیگر از شرک و بی دینى، به سوى تو بیزارى می‌جویم و دعایم را تنها براى تو خالص می‌کنم‏ تا در معرض اجابت قرار گیرد، و به امید پاداش تو بر طاعت ات پایدارى می‌کنم، پس درود فرست بر بهترین آفریده‏ ات محمّد آن‏که دعوت ‏کننده مردم به حقانیّت تو بود و مرا عزیز گردان با عزّت ذلّت ناپذیر خود و به دیده بی خواب خودت حفظ کن، و کارم را با گسستن از همه خلق و پیوستن به تو و عمرم را با آمرزش خویش پایان بخش، همانا تویى بسیار آمرزنده و مهربان"
      }
    ]
  },
  {
    "title" : "دعای روز یکشنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "الْحَمْدُ للهِ الَّذِی لَمْ یُشْهِدْ أَحَدا حِینَ فَطَرَ السَّمَاوَاتِ وَ الْأَرْضَ وَ لا اتَّخَذَ مُعِینا حِینَ بَرَأَ النَّسَمَاتِ لَمْ یُشَارَکْ فِی الْإِلَهِیَّةِ وَ لَمْ یُظَاهَرْ فِی الْوَحْدَانِیَّةِ کَلَّتِ الْأَلْسُنُ عَنْ غَایَةِ صِفَتِهِ وَ الْعُقُولُ عَنْ کُنْهِ مَعْرِفَتِهِ وَ تَوَاضَعَتِ الْجَبَابِرَةُ لِهَیْبَتِهِ وَ عَنَتِ الْوُجُوهُ لِخَشْیَتِهِ وَ انْقَادَ کُلُّ عَظِیمٍ لِعَظَمَتِهِ فَلَکَ الْحَمْدُ مُتَوَاتِرا مُتَّسِقا وَ مُتَوَالِیا مُسْتَوْسِقا [مُسْتَوْثِقا] وَ صَلَوَاتُهُ عَلَى رَسُولِهِ أَبَدا وَ سَلامُهُ دَائِما سَرْمَدا اللهُمَّ اجْعَلْ أَوَّلَ یَوْمِی هَذَا صَلاحا وَ أَوْسَطَهُ فَلاحا وَ آخِرَهُ نَجَاحا،",
        "farsi" : "ستایش خداى را که هنگام آفرینش آسمان ها و زمین احدى را گواه نساخت و به گاه ایجاد جانداران‏ یاورى نگرفت، در پرستش انبازى ندارد، و در یکتایی اش پشتیبانى نخواهد، زبان ها از بیان‏ حقیقت وصفش درمانده و خردها از ژرفاى معرفتش وامانده و گردن کشان در برابر عظمتش فروتن و چهره‏ ها از بیم او متواضع گشته و هر بزرگى در برابر بزرگی اش تسلیم گشته است. ستایش پیاپى و پیوسته و دنباله‏ دار و پایدار تنها توراست، و رحمت همیشگى و درود جاودان و بی پایان او بر رسولش باد. بار خدایا! ابتدای امروزم را خیر و صلاح، و میانه امروز را رستگارى و پایانش را کامیابى قرار ده"
      },
      {
        "arabic" : "وَ أَعُوذُ بِکَ مِنْ یَوْمٍ أَوَّلُهُ فَزَعٌ وَ أَوْسَطُهُ جَزَعٌ وَ آخِرُهُ وَجَعٌ اللهُمَّ إِنِّی أَسْتَغْفِرُکَ لِکُلِّ نَذْرٍ نَذَرْتُهُ وَ کُلِّ وَعْدٍ وَعَدْتُهُ وَ کُلِّ عَهْدٍ عَاهَدْتُهُ ثُمَّ لَمْ أَفِ بِهِ وَ أَسْأَلُکَ فِی مَظَالِمِ عِبَادِکَ عِنْدِی فَأَیُّمَا عَبْدٍ مِنْ عَبِیدِکَ أَوْ أَمَةٍ مِنْ إِمَائِکَ کَانَتْ لَهُ قِبَلِی مَظْلِمَةٌ ظَلَمْتُهَا إِیَّاهُ فِی نَفْسِهِ أَوْ فِی عِرْضِهِ أَوْ فِی مَالِهِ أَوْ فِی أَهْلِهِ وَ وَلَدِهِ أَوْ غِیبَةٌ اغْتَبْتُهُ بِهَا أَوْ تَحَامُلٌ عَلَیْهِ بِمَیْلٍ أَوْ هَوًى أَوْ أَنَفَةٍ أَوْ حَمِیَّةٍ أَوْ رِیَاءٍ أَوْ عَصَبِیَّةٍ غَائِبا کَانَ أَوْ شَاهِدا وَ حَیّا کَانَ أَوْ مَیِّتا فَقَصُرَتْ یَدِی وَ ضَاقَ وُسْعِی عَنْ رَدِّهَا إِلَیْهِ وَ التَّحَلُّلِ مِنْهُ،",
        "farsi" : "و به تو پناه می‌آورم از روزی که آغازش شیون و میانش بی تابى، و پایانش دردمندى است، خدایا! از تو آمرزش می طلبم براى هر نذرى که کردم و هر وعده‏ اى که دادم و هر پیمانى که بستم سپس به آن وفا نکردم و اداى حقوق بندگانت را که بر عهده دارم از تو درخواست می‌کنم، پس هر بنده‏ اى از بندگانت و هر کنیزى از کنیزانت که او را نزد من حقىّ پایمال شده‏ باشد که در آن به جان یا آبرو یا مال، یا خانواده‏اش یا فرزندش ستم روا داشته‏ ام یا غیبتى از او کرده‏ ام یا بر اثر میل خود یا خواهش دل یا تکبّر یا غضب یا خودنمایى یا تعصّب بر او یارى نهاده‏ ام، این بنده یا کنیزت غایب‏ باشد یا حاضر، زنده باشد یا مرده، و دستم کوتاه شده و وسعم نمی رسد از پرداخت آن حق یا طلب‏ حلالیت از او"
      },
      {
        "arabic" : "فَأَسْأَلُکَ یَا مَنْ یَمْلِکُ الْحَاجَاتِ وَ هِیَ مُسْتَجِیبَةٌ لِمَشِیَّتِهِ وَ مُسْرِعَةٌ إِلَى إِرَادَتِهِ أَنْ تُصَلِّیَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُرْضِیَهُ عَنِّی بِمَا [بِمَ‏] شِئْتَ وَ تَهَبَ لِی مِنْ عِنْدِکَ رَحْمَةً إِنَّهُ لا تَنْقُصُکَ الْمَغْفِرَةُ وَ لا تَضُرُّکَ الْمَوْهِبَةُ یَا أَرْحَمَ الرَّاحِمِینَ اللهُمَّ أَوْلِنِی فِی کُلِّ یَوْمِ إِثْنَیْنِ نِعْمَتَیْنِ مِنْکَ ثِنْتَیْنِ سَعَادَةً فِی أَوَّلِهِ بِطَاعَتِکَ وَ نِعْمَةً فِی آخِرِهِ بِمَغْفِرَتِکَ یَا مَنْ هُوَ الْإِلَهُ وَ لا یَغْفِرُ الذُّنُوبَ سِوَاهُ",
        "farsi" : "از تو می‌خواهم اى کسى ‏که رفع نیازها در اختیار اوست، و آن حاجات در مقابل مشیّت او اجابت‏ پذیر و به جانب‏ اراده‏ اش شتابانند که بر محمّد و خاندان محمّد درود فرستى و آن بنده را که بر او ستمى کردم هرگونه که خواهى از من راضى گردانى و از جانب‏ خود مرا رحمت عطا نمایى، چه آمرزیدن از تو نکاهد و بخشیدن به تو زیان نرساند، اى مهربان‏‌ترین مهربانان‏ خدایا! در هر دوشنبه از سوى خویش دو نعمت بر من عطا کن، خوشبختى بندگی ات را در آغازش، و نعمت‏ آمرزش ات را در پایانش، اى آن‏که تنها او شایسته پرستش است و جز او کسى گناهان را نیامرزد"
      }
    ]
  },
  {
    "title" : "دعای روز دوشنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "الْحَمْدُ للهِ وَ الْحَمْدُ حَقُّهُ کَمَا یَسْتَحِقُّهُ حَمْدا کَثِیرا وَ أَعُوذُ بِهِ مِنْ شَرِّ نَفْسِی إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ اِلّا مَا رَحِمَ رَبِّی وَ أَعُوذُ بِهِ مِنْ شَرِّ الشَّیْطَانِ الَّذِی یَزِیدُنِی ذَنْبا إِلَى ذَنْبِی وَ أَحْتَرِزُ بِهِ مِنْ کُلِّ جَبَّارٍ فَاجِرٍ وَ سُلْطَانٍ جَائِرٍ وَ عَدُوٍّ قَاهِرٍ اللهُمَّ اجْعَلْنِی مِنْ جُنْدِکَ فَإِنَّ جُنْدَکَ هُمُ الْغَالِبُونَ وَ اجْعَلْنِی مِنْ حِزْبِکَ فَإِنَّ حِزْبَکَ هُمُ الْمُفْلِحُونَ،",
        "farsi" : "ستایش خداراست و سپاس برازنده او آنچنان‏ که شایسته حضرت اوست، ستایشى بسیار و به او پناه می‌برم از شر نفسم چه نفس همانا به زشتى بسیار فرمان مى دهد جز آنکه پروردگارم رحم کند، و به خدا پناه می‌برم از گزند شیطانى که گناه بر گناهم‏ می‌افزاید، و به قدرت او از هر گردن کش نابکار و پادشاه ستمکار و دشمن قهّار، دورى می‌جویم، خدایا مرا از سپاهیانت قرار ده، چرا که همانا تنها سپاه تو پیروز است، و مرا از حزب خود قرار ده که تنها حزب تو رستگار است"
      },
      {
        "arabic" : "وَ اجْعَلْنِی مِنْ أَوْلِیَائِکَ فَإِنَّ أَوْلِیَاءَکَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ اللهُمَّ أَصْلِحْ لِی دِینِی فَإِنَّهُ عِصْمَةُ أَمْرِی وَ أَصْلِحْ لِی آخِرَتِی فَإِنَّهَا دَارُ مَقَرِّی وَ إِلَیْهَا مِنْ مُجَاوَرَةِ اللِّئَامِ مَفَرِّی وَ اجْعَلِ الْحَیَاةَ زِیَادَةً لِی فِی کُلِّ خَیْرٍ وَ الْوَفَاةَ رَاحَةً لِی مِنْ کُلِّ شَرٍ اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِیِّینَ،",
        "farsi" : "و هم از دوستانت قرارم ده که بر دوستانت ترسى نیست و اندوهگین نمی‌شوند، خدایا دینم را برایم سامان ده که آن وسیله در امان بودن و دورى من از گناه است و آخرتم را آباد ساز که آنجا خانه پایدار من و گریزگاه ام‏ از همسایگى دون صفتان است و زندگى را برایم زمینه افزونى در هر خیر و مرگم را برایم آرامش از هر گزندى قرار ده، بار خدایا بر محمّد خاتم پیامبران"
      },
      {
        "arabic" : "وَ تَمَامِ عِدَّةِ الْمُرْسَلِینَ وَ عَلَى آلِهِ الطَّیِّبِینَ الطَّاهِرِینَ وَ أَصْحَابِهِ الْمُنْتَجَبِینَ وَ هَبْ لِی فِی الثُّلَثَاءِ ثَلاثا لا تَدَعْ لِی ذَنْبا اِلّا غَفَرْتَهُ وَ لا غَمّا اِلّا أَذْهَبْتَهُ وَ لا عَدُوّا اِلّا دَفَعْتَهُ بِبِسْمِ اللهِ خَیْرِ الْأَسْمَاءِ بِسْمِ اللهِ رَبِّ الْأَرْضِ وَ السَّمَاءِ أَسْتَدْفِعُ کُلَّ مَکْرُوهٍ أَوَّلُهُ سَخَطُهُ وَ أَسْتَجْلِبُ کُلَّ مَحْبُوبٍ أَوَّلُهُ رِضَاهُ فَاخْتِمْ لِی مِنْکَ بِالْغُفْرَانِ یَا وَلِیَّ الْإِحْسَانِ",
        "farsi" : "و کامل‏ کننده شمار رسولان و بر خاندان‏ پاک و پاکیزه او و بر یاران برگزیده‏ اش درود فرست و در روز سه ‏شنبه سه حاجتم را روا کن: گناهى برایم مگذار جز آنکه بیامرزى و نه اندوهى جز آنکه را برطرف سازى و نه دشمنى جز آنکه دور گردانى، به نام خدا که بهترین‏ نام هاست، به نام خدا پروردگار زمین و آسمان، دورى هر ناخوشایندى را که ابتدایش خشم خداست، و نیل به هر محبوبى را که آغازش رضاى اوست خواستارم، پس از سوى خود سرانجام را به آمرزش پایان ده اى سرچشمه نیکى"
      }
    ]
  },
  {
    "title" : "دعای روز سه شنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "الْحَمْدُ للهِ الَّذِی جَعَلَ اللَّیْلَ لِبَاسا وَ النَّوْمَ سُبَاتا وَ جَعَلَ النَّهَارَ نُشُورا لَکَ الْحَمْدُ أَنْ بَعَثْتَنِی مِنْ مَرْقَدِی وَ لَوْ شِئْتَ جَعَلْتَهُ سَرْمَدا حَمْدا دَائِما لا یَنْقَطِعُ أَبَدا وَ لا یُحْصِی لَهُ الْخَلائِقُ عَدَدا اللهُمَّ لَکَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّیْتَ وَ قَدَّرْتَ وَ قَضَیْتَ وَ أَمَتَّ وَ أَحْیَیْتَ وَ أَمْرَضْتَ وَ شَفَیْتَ وَ عَافَیْتَ وَ أَبْلَیْتَ وَ عَلَى الْعَرْشِ اسْتَوَیْتَ وَ عَلَى الْمُلْکِ احْتَوَیْتَ أَدْعُوکَ دُعَاءَ مَنْ ضَعُفَتْ وَسِیلَتُهُ وَ انْقَطَعَتْ حِیلَتُهُ وَ اقْتَرَبَ أَجَلُهُ،",
        "farsi" : "ستایش خداى را که شب را جامه و خواب را مایه آرامش و روز را زمینه تکاپو قرار داده، ستایش تنها تو را سزاست که مرا از خوابگاهم برانگیختى و اگر می‌خواستى خوابم را جاودان می‌ساختى، ستایش دائم که هرگز پایان نیابد، و سپاس‏ بیکران که آفریدگان از شمارش آن ناتوانند، خدایا! ستایش تنها شایسته توست که آفریدى و سامان دادى و اندازه مقرر نمودى و فرمان دادی و میراندى و زنده کردى و بیمار نمودى و درمان کردى و بهبودى عنایت فرمودى و فرسوده ساختى و بر عرش هستى استیلا یافتی و بر فرمانروایى جهان چیره گشتى، تو را می‌خوانم همچون کسی که وسیله‏ اش ناکارا گشته و رشته چاره‏ اش گسسته‏ و اجلش نزدیک شده"
      },
      {
        "arabic" : "وَ تَدَانَى فِی الدُّنْیَا أَمَلُهُ وَ اشْتَدَّتْ إِلَى رَحْمَتِکَ فَاقَتُهُ وَ عَظُمَتْ لِتَفْرِیطِهِ حَسْرَتُهُ وَ کَثُرَتْ زَلَّتُهُ وَ عَثْرَتُهُ وَ خَلُصَتْ لِوَجْهِکَ تَوْبَتُهُ فَصَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِیِّینَ وَ عَلَى أَهْلِ بَیْتِهِ الطَّیِّبِینَ الطَّاهِرِینَ وَ ارْزُقْنِی شَفَاعَةَ مُحَمَّدٍ صَلَّى اللهُ عَلَیْهِ وَ آلِهِ وَ لا تَحْرِمْنِی صُحْبَتَهُ إِنَّکَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ اللهُمَّ اقْضِ لِی فِی الْأَرْبَعَاءِ أَرْبَعا اجْعَلْ قُوَّتِی فِی طَاعَتِکَ وَ نَشَاطِی فِی عِبَادَتِکَ وَ رَغْبَتِی فِی ثَوَابِکَ وَ زُهْدِی فِیمَا یُوجِبُ لِی أَلِیمَ عِقَابِکَ إِنَّکَ لَطِیفٌ لِمَا تَشَاءُ",
        "farsi" : "و آرزویش در دنیا کاستى یافته و سخت بر رحمت تو نیازمند گشته و حیرتش بر اثر کوتاهى فزونى یافته و لغزش و افتادنش بسیار گشته و بازگشتش به سوى تو خالص شده است، پس بر محمّد خاتم‏ پیامبران و بر خاندان پاکیزه و پاک‏ نهاد او درود فرست، و شفاعت محمّد (درود خدا بر او و خاندانش باد) را روزی ام فرما و از همنشینى با او محرومم مساز، همانا تویى مهربانترین مهربانان، خدایا! در چهارشنبه‏ چهار حاجت مرا روا ساز، نیرویم را در طاعت خود و نشاطم را در بندگى خویش، و رغبتم را در پاداشت و بی‌رغبتی ام را در آنچه که موجب عذاب دردناک توست قرار ده، همانا آنچه را بخواهى لطف می‌فرمایى"
      }
    ]
  },
  {
    "title" : "دعای روز چهارشنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "الْحَمْدُ للهِ الَّذِی أَذْهَبَ اللَّیْلَ مُظْلِما بِقُدْرَتِهِ وَ جَاءَ بِالنَّهَارِ مُبْصِرا بِرَحْمَتِهِ وَ کَسَانِی ضِیَاءَهُ وَ أَنَا فِی نِعْمَتِهِ اللهُمَّ فَکَمَا أَبْقَیْتَنِی لَهُ فَأَبْقِنِی لِأَمْثَالِهِ وَ صَلِّ عَلَى النَّبِیِّ مُحَمَّدٍ وَ آلِهِ وَ لا تَفْجَعْنِی فِیهِ وَ فِی غَیْرِهِ مِنَ اللَّیَالِی وَ الْأَیَّامِ بِارْتِکَابِ الْمَحَارِمِ وَ اکْتِسَابِ الْمَآثِمِ وَ ارْزُقْنِی خَیْرَهُ وَ خَیْرَ مَا فِیهِ وَ خَیْرَ مَا بَعْدَهُ وَ اصْرِفْ عَنِّی شَرَّهُ وَ شَرَّ مَا فِیهِ وَ شَرَّ مَا بَعْدَهُ اللهُمَّ إِنِّی بِذِمَّةِ الْإِسْلامِ أَتَوَسَّلُ إِلَیْکَ وَ بِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَیْکَ وَ بِمُحَمَّدٍ الْمُصْطَفَى صَلَّى اللهُ عَلَیْهِ وَ آلِهِ أَسْتَشْفِعُ لَدَیْکَ،",
        "farsi" : "سپاس خداى را که شب تاریک را با قدرت خود برد و روز روشن را به رحمتش آورد و لباس پرفروغ‏ آن را درحالیکه قرین نعمتش بودم بر تن من کرد، خدایا! همچنان‏که مرا براى این روز نگاه داشتى براى امثال آن نیز پابرجا بدار و بر پیامبر اسلام محمّد و خاندان او درود فرست و مرا در این روز و شب ها و روزهاى دیگر به فاجعه انجام گناهان مبتلا مساز، خیر این روز و و خیر آنچه در آن است، و خیر بعد از این روز را روزی ام گردان و شرّ این روز و شرّ آنچه در آن است و شرّ بعد از آن را از من دور ساز. خدایا! من با گردن نهادن به دین اسلام به سوى تو وسیله می‌جویم و با حرمت نهادن به قرآن بر تو اعتماد می‌کنم، و دوستى محمّد، بنده برگزیده است که (درود خدا بر او و خاندانش باد) نزد تو شفاعت می‌طلبم"
      },
      {
        "arabic" : "فَاعْرِفِ اللهُمَّ ذِمَّتِیَ الَّتِی رَجَوْتُ بِهَا قَضَاءَ حَاجَتِی یَا أَرْحَمَ الرَّاحِمِینَ اللهُمَّ اقْضِ لِی فِی الْخَمِیسِ خَمْسا لا یَتَّسِعُ لَهَا اِلّا کَرَمُکَ وَ لا یُطِیقُهَا اِلّا نِعَمُکَ سَلامَةً أَقْوَى بِهَا عَلَى طَاعَتِکَ وَ عِبَادَةً أَسْتَحِقُّ بِهَا جَزِیلَ مَثُوبَتِکَ وَ سَعَةً فِی الْحَالِ مِنَ الرِّزْقِ الْحَلالِ وَ أَنْ تُؤْمِنَنِی فِی مَوَاقِفِ الْخَوْفِ بِأَمْنِکَ وَ تَجْعَلَنِی مِنْ طَوَارِقِ الْهُمُومِ وَ الْغُمُومِ فِی حِصْنِکَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْ تَوَسُّلِی بِهِ شَافِعا یَوْمَ الْقِیَامَةِ نَافِعا إِنَّکَ أَنْتَ أَرْحَمُ الرَّاحِمِینَ",
        "farsi" : "پس بار خدایا پیمانى که روا شدن حاجتم را به آن امید بسته‏ ام به حساب آور، اى مهربان‏‌ترین مهربانان! بار خدایا در روز پنجشنبه پنج حاجت‏ مرا برطرف نما، که آنها را جز کرم تو گنجایش و جز نعمتهاى تو طاقت ندارد: سلامتى که با آن براى انجام‏ طاعتت نیرو گیرم و عبادتى که با آن سزاوار پاداش فراوان تو گردم، و گشایشى در حال من با روزى حلال‏ و اینکه به من با امن خویش در هنگامه‏ هاى ترس امنیت دهى، و از هر غم و اندوه کوبنده در دژ استوار خویش پناهم‏ دهى، بر محمّد و خاندان محمّد درود فرست و چاره‏ جویی ام را بوسیله او شفیع سودمندى برایم در روز قیامت‏ قرار ده، به یقین تو مهربان‌ترین مهربانانى"
      }
    ]
  },
  {
    "title" : "دعای روز پنجشنبه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "الْحَمْدُ للهِ الْأَوَّلِ قَبْلَ الْإِنْشَاءِ وَ الْإِحْیَاءِ وَ الْآخِرِ بَعْدَ فَنَاءِ الْأَشْیَاءِ الْعَلِیمِ الَّذِی لا یَنْسَى مَنْ ذَکَرَهُ وَ لا یَنْقُصُ مَنْ شَکَرَهُ وَ لا یَخِیبُ مَنْ دَعَاهُ وَ لا یَقْطَعُ رَجَاءَ مَنْ رَجَاهُ اللهُمَّ إِنِّی أُشْهِدُکَ وَ کَفَى بِکَ شَهِیداً وَ أُشْهِدُ جَمِیعَ مَلائِکَتِکَ وَ سُکَّانَ سَمَاوَاتِکَ وَ حَمَلَةَ عَرْشِکَ وَ مَنْ بَعَثْتَ مِنْ أَنْبِیَائِکَ وَ رُسُلِکَ وَ أَنْشَأْتَ مِنْ أَصْنَافِ خَلْقِکَ أَنِّی أَشْهَدُ أَنَّکَ أَنْتَ اللهُ لا إِلَهَ اِلّا أَنْتَ،",
        "farsi" : "ستایش خداى را که آغاز هستى است پیش از آفرینش و حیات ‏بخشى، و پایان هستى است پس از نابودى هر چیز، دانایى که‏ از یاد مبرد آن را که یادش کند و کم نگذارد از آنکه شکرش را به جاى آورد و ناامید نسازد آن را که خواندش و قطع نکند امید آن‏که‏ به او امید بست. بار خدایا! تو را گواه می‌گیرم و تو براى گواهى کافى هستى و گواه می‌گیرم همه فرشتگانت و ساکنان‏ آسما‌‌نهایت و نگهبانان عرشت و رسولان و پیامبرانى که برانگیختى، و انواع مخلوقات که آفریدی (همه و همه را گواه می‌گیرم) بر اینکه باور دارم که همانا تویى خدا، شایسته پرستشى جز تو نیست"
      },
      {
        "arabic" : "وَحْدَکَ لا شَرِیکَ لَکَ وَ لا عَدِیلَ وَ لا خُلْفَ لِقَوْلِکَ وَ لا تَبْدِیلَ وَ أَنَّ مُحَمَّدا صَلَّى اللهُ عَلَیْهِ وَ آلِهِ عَبْدُکَ وَ رَسُولُکَ أَدَّى مَا حَمَّلْتَهُ إِلَى الْعِبَادِ وَ جَاهَدَ فِی اللهِ عَزَّ وَ جَلَّ حَقَّ الْجِهَادِ وَ أَنَّهُ بَشَّرَ بِمَا هُوَ حَقٌّ مِنَ الثَّوَابِ وَ أَنْذَرَ بِمَا هُوَ صِدْقٌ مِنَ الْعِقَابِ اللهُمَّ ثَبِّتْنِی عَلَى دِینِکَ مَا أَحْیَیْتَنِی،",
        "farsi" : "یگانه‏ اى؛ شریکى نداری و بی همتایى و تخلف و تبدیلى در گفتارت نیست و اینکه محمّد-که خدا بر او و خاندان او درود فرستد بنده و فرستاده توست. رسالتى را که بر عهده‏ اش نهاده بودى به بندگانت ادا کرد و در راه خدا به حق کوشید و به پاداشى که حق است مژده داد و از عذابى که راست است بیم داد، خدایا! تا زنده‏ ام مرا بر دین خود ثابت بدار"
      },
      {
        "arabic" : "وَ لا تُزِغْ قَلْبِی بَعْدَ إِذْ هَدَیْتَنِی وَ هَبْ لِی مِنْ لَدُنْکَ رَحْمَةً إِنَّکَ أَنْتَ الْوَهَّابُ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَى آلِ مُحَمَّدٍ وَ اجْعَلْنِی مِنْ أَتْبَاعِهِ وَ شِیعَتِهِ وَ احْشُرْنِی فِی زُمْرَتِهِ وَ وَفِّقْنِی لِأَدَاءِ فَرْضِ الْجُمُعَاتِ وَ مَا أَوْجَبْتَ عَلَیَّ فِیهَا مِنَ الطَّاعَاتِ وَ قَسَمْتَ لِأَهْلِهَا مِنَ الْعَطَاءِ فِی یَوْمِ الْجَزَاءِ إِنَّکَ أَنْتَ الْعَزِیزُ الْحَکِیمُ",
        "farsi" : "و دلم را پس از آنکه به نور هدایت روشن نمودى گمراه مکن و از نزد خود رحمتى بر من ببخش چرا که، تنها تو بخشاینده‏ اى، درود فرست بر محمّد و خاندان محمّد و مرا از پیروان و شیعیان او قرار ده و در گروه او محشورم گردان، و بر انجام واجبات جمعه‏ ها و طاعاتى که در آن بر من لازم نمودى توفیقم ده، و عطایى که در رستاخیز براى اهل جمعه قرار داده‏ اى نصیبم گردان، چه همانا تویى قدرتمند حکیم"
      }
    ]
  },
  {
    "title" : "دعای روز جمعه",
    "reciter" : "",
    "audio" : "",
    "category" : "doa",
    "verses" : [
      {
        "arabic" : "بِسْمِ اللهِ کَلِمَةِ الْمُعْتَصِمِینَ وَ مَقَالَةِ الْمُتَحَرِّزِینَ وَ أَعُوذُ بِاللهِ تَعَالَى مِنْ جَوْرِ الْجَائِرِینَ وَ کَیْدِ الْحَاسِدِینَ وَ بَغْیِ الظَّالِمِینَ وَ أَحْمَدُهُ فَوْقَ حَمْدِ الْحَامِدِینَ اللهُمَّ أَنْتَ الْوَاحِدُ بِلا شَرِیکٍ وَ الْمَلِکُ بِلا تَمْلِیکٍ لا تُضَادُّ فِی حُکْمِکَ وَ لا تُنَازَعُ فِی مُلْکِکَ أَسْأَلُکَ أَنْ تُصَلِّیَ عَلَى مُحَمَّدٍ عَبْدِکَ وَ رَسُولِکَ وَ أَنْ تُوزِعَنِی مِنْ شُکْرِ نُعْمَاکَ مَا تَبْلُغُ بِی غَایَةَ رِضَاکَ",
        "farsi" : "به نام خدا که کلمه پناه‏ جویان و گفتار پرهیزگاران است و پناه مى ‏برم به خداى بلندمرتبه از ستم ستمگران‏ و نیرنگ حسودان و سرکشى ظالمان و او را می‌ستایم ستایشى بر‌تر از ستایش ستایشگران، خدایا! تویى یگانه‏ بی‌انباز، و پادشاه على الاطلاق، در فرمانروایی‌ات مخالفت نشوى، و در پادشاهی‌ات هماوردى ندارى، از تو می‌خواهم که بر بنده و فرستاده‏‌ات محمد درود فرستى، و سپاس نعمتهایت را چنان قسمت من کن که مرا به کمال خشنودی‌ات نایل گرداند"
      },
      {
        "arabic" : "وَ أَنْ تُعِینَنِی عَلَى طَاعَتِکَ وَ لُزُومِ عِبَادَتِکَ وَ اسْتِحْقَاقِ مَثُوبَتِکَ بِلُطْفِ عِنَایَتِکَ وَ تَرْحَمَنِی بِصَدِّی [وَ صُدَّنِی‏] عَنْ مَعَاصِیکَ مَا أَحْیَیْتَنِی وَ تُوَفِّقَنِی لِمَا یَنْفَعُنِی مَا أَبْقَیْتَنِی وَ أَنْ تَشْرَحَ بِکِتَابِکَ صَدْرِی وَ تَحُطَّ بِتِلاوَتِهِ وِزْرِی وَ تَمْنَحَنِی السَّلامَةَ فِی دِینِی وَ نَفْسِی وَ لا تُوحِشَ بِی أَهْلَ أُنْسِی وَ تُتِمَّ إِحْسَانَکَ فِیمَا بَقِیَ مِنْ عُمْرِی کَمَا أَحْسَنْتَ فِیمَا مَضَى مِنْهُ یَا أَرْحَمَ الرَّاحِمِینَ",
        "farsi" : "و به برکت عنایت خویش بر طاعت و مداومت عبادت خود و شایستگى پاداشت‏ یارى نمایى و تا زنده‏‌ام به بازداشتن از گناهانت بر من مهر ورزی و تا پایان عمر بر انجام آنچه بهره‏‌ام رساند توفیقم دهى، و به کتاب خود (قرآن) براى پذیرش حق، سینه‏‌ام را فراخ گردانى و بار گناهانم را با تلاوتش از نامه اعمالم فرو ریزى و در دین و جانم به من سلامت بخشى و کسانیکه به آنها انس گرفته‏ام از من وحشت‏زده نکنى و در باقیمانده عمر احسانت را بر من تمام نمایى چنان‏که در گذشته عمرم بر من احسان نمودى. اى مهربان‏‌ترین مهربانان"
      }
    ]
  }
]